<unk>	0
<s>	0
</s>	0
<pad>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
,▁	-3.17727
the▁	-3.27653
.▁	-3.28149
of▁	-3.84544
and▁	-3.95871
in▁	-4.0977
a▁	-4.15651
to▁	-4.23466
-▁	-4.78278
was▁	-4.81615
s▁	-4.84801
(▁	-4.88226
)▁	-4.88713
'	-4.97674
"▁	-5.10262
is▁	-5.17068
on▁	-5.1766
`▁	-5.18871
as▁	-5.20477
The▁	-5.20796
i▁	-5.2111
for▁	-5.25908
with▁	-5.37624
that▁	-5.42047
he▁	-5.44676
by▁	-5.473
at▁	-5.54516
his▁	-5.55374
from▁	-5.65101
it▁	-5.66765
an▁	-5.82274
her▁	-5.84771
''▁	-5.88511
:▁	-5.99907
she▁	-6.06578
n	-6.07945
had▁	-6.11482
you▁	-6.16335
were▁	-6.18204
In▁	-6.23802
be▁	-6.24814
t▁	-6.26436
are▁	-6.30487
▁	-6.30581
or▁	-6.31217
but▁	-6.3318
which▁	-6.46433
'▁	-6.46732
not▁	-6.46984
||▁	-6.47989
also▁	-6.50307
–▁	-6.51482
S	-6.5168
one▁	-6.52074
have▁	-6.56533
?▁	-6.5705
s	-6.59006
my▁	-6.60704
.	-6.61036
this▁	-6.6215
He▁	-6.66176
him▁	-6.67381
first▁	-6.70615
me▁	-6.70788
they▁	-6.71176
has▁	-6.71906
their▁	-6.73909
;▁	-6.73959
who▁	-6.75252
up▁	-6.79134
ed▁	-6.81609
out▁	-6.82105
re	-6.82718
its▁	-6.83199
been▁	-6.83887
all▁	-6.84308
A	-6.88211
References▁	-6.90591
into▁	-6.908
would▁	-6.9227
|▁	-6.94013
th▁	-6.94274
do▁	-6.94618
It▁	-6.95258
two▁	-6.95778
d	-6.96111
C	-6.97174
time▁	-6.97288
ing▁	-6.98298
when▁	-7.01384
e▁	-7.03605
no▁	-7.04211
American▁	-7.05181
d▁	-7.0695
over▁	-7.07254
after▁	-7.08444
about▁	-7.08605
in	-7.09474
E	-7.10356
B	-7.11313
more▁	-7.13089
so▁	-7.13322
there▁	-7.13603
said▁	-7.13861
A▁	-7.14156
then▁	-7.14382
did▁	-7.14586
other▁	-7.15089
what▁	-7.16418
D	-7.16516
P	-7.17519
people▁	-7.20307
M	-7.2048
1▁	-7.2209
New▁	-7.22169
we▁	-7.23649
could▁	-7.24481
m▁	-7.26136
e	-7.26156
can▁	-7.27158
back▁	-7.27625
F	-7.29373
them▁	-7.29435
like▁	-7.29868
only▁	-7.30994
if▁	-7.31727
2▁	-7.31977
y▁	-7.33731
un	-7.3444
G	-7.35037
de▁	-7.35364
T	-7.35367
c	-7.36731
a	-7.37635
where▁	-7.38262
United▁	-7.39502
t	-7.41044
L	-7.42191
b	-7.44294
made▁	-7.44315
us▁	-7.44561
University▁	-7.44959
man▁	-7.45171
well▁	-7.45529
W	-7.46825
p	-7.47227
H	-7.47454
U	-7.48165
 ▁	-7.4886
before▁	-7.48888
than▁	-7.48992
years▁	-7.49854
some▁	-7.5003
just▁	-7.50914
g	-7.51175
through▁	-7.51624
K	-7.52558
R	-7.52677
er▁	-7.52994
new▁	-7.53284
es▁	-7.53509
re▁	-7.54509
links▁	-7.54516
%▁	-7.55023
born▁	-7.55849
between▁	-7.56205
N	-7.56456
External▁	-7.56859
f	-7.57716
players▁	-7.58946
On▁	-7.59022
/▁	-7.5911
al▁	-7.59339
3▁	-7.59416
during▁	-7.60149
year▁	-7.60255
three▁	-7.60338
now▁	-7.60475
used▁	-7.63203
down▁	-7.6332
most▁	-7.6371
I▁	-7.63882
This▁	-7.64047
o▁	-7.64481
!▁	-7.65096
de	-7.66586
being▁	-7.67417
later▁	-7.67658
century▁	-7.68003
part▁	-7.68671
right▁	-7.68762
States▁	-7.69268
against▁	-7.69906
such▁	-7.69975
O	-7.70225
o	-7.7124
will▁	-7.7152
under▁	-7.71807
season▁	-7.72277
m	-7.7253
known▁	-7.73267
off▁	-7.73746
way▁	-7.73961
around▁	-7.74501
I	-7.74532
while▁	-7.74583
4▁	-7.75442
J	-7.76748
film▁	-7.77731
National▁	-7.79107
World▁	-7.79851
—▁	-7.81275
until▁	-7.81589
work▁	-7.82109
l	-7.82151
team▁	-7.82424
both▁	-7.83331
second▁	-7.83473
became▁	-7.83534
life▁	-7.84357
ers▁	-7.85906
head▁	-7.85917
know▁	-7.86503
i	-7.86862
5▁	-7.87366
She▁	-7.87508
6▁	-7.87847
County▁	-7.87987
many▁	-7.88491
including▁	-7.8954
son▁	-7.89778
name▁	-7.91125
series▁	-7.91222
get▁	-7.91262
&▁	-7.91935
any▁	-7.91993
en▁	-7.92379
even▁	-7.92509
family▁	-7.92908
how▁	-7.93
go▁	-7.93074
k	-7.9407
en	-7.94524
your▁	-7.94677
2	-7.95671
age▁	-7.96329
al	-7.96634
John▁	-7.96795
still▁	-7.97128
South▁	-7.97808
nt▁	-7.97999
same▁	-7.98178
Re	-7.98341
=▁	-7.98677
long▁	-7.99133
British▁	-7.99196
took▁	-7.99271
School▁	-7.993
called▁	-8.00402
1	-8.00725
y	-8.00728
...▁	-8.00749
day▁	-8.01177
again▁	-8.01262
place▁	-8.01526
V	-8.01564
because▁	-8.01665
id	-8.02013
York▁	-8.0292
see▁	-8.03067
found▁	-8.0348
May▁	-8.03738
September▁	-8.04048
may▁	-8.04595
led▁	-8.04884
school▁	-8.05132
use▁	-8.05408
After▁	-8.05553
left▁	-8.05955
men▁	-8.06029
10▁	-8.06369
since▁	-8.06373
March▁	-8.06413
October▁	-8.06746
four▁	-8.06915
side▁	-8.07087
w	-8.07223
state▁	-8.0732
eyes▁	-8.07643
end▁	-8.07665
er	-8.07687
number▁	-8.07788
released▁	-8.07898
con	-8.07939
played▁	-8.0794
city▁	-8.07995
3	-8.08056
January▁	-8.08261
June▁	-8.09321
7▁	-8.0933
each▁	-8.10493
area▁	-8.10555
st▁	-8.10654
July▁	-8.10712
album▁	-8.10916
births▁	-8.10981
9▁	-8.11193
|	-8.11377
-	-8.11417
based▁	-8.11433
these▁	-8.11699
h	-8.11919
August▁	-8.12496
held▁	-8.12556
War▁	-8.12649
League▁	-8.12782
game▁	-8.12797
English▁	-8.12919
away▁	-8.13174
ly▁	-8.13212
April▁	-8.13258
much▁	-8.13472
St	-8.13817
19	-8.1466
November▁	-8.15177
line▁	-8.1559
December▁	-8.15715
See▁	-8.15901
began▁	-8.1608
going▁	-8.16352
very▁	-8.1687
make▁	-8.17068
17	-8.17368
several▁	-8.17481
9	-8.1772
le▁	-8.18026
State▁	-8.18258
set▁	-8.18408
16	-8.18654
2010▁	-8.18849
won▁	-8.18914
home▁	-8.18954
City▁	-8.19263
8▁	-8.19299
take▁	-8.19331
early▁	-8.19891
last▁	-8.2009
able▁	-8.20266
="	-8.2115
own▁	-8.21274
As▁	-8.21928
football▁	-8.22116
ve▁	-8.22522
another▁	-8.22915
here▁	-8.23156
20	-8.23254
women▁	-8.23618
former▁	-8.23879
films▁	-8.24127
high▁	-8.24413
ll▁	-8.24424
dis	-8.24928
2011▁	-8.25073
never▁	-8.25115
el▁	-8.25126
hand▁	-8.25268
land▁	-8.25394
align▁	-8.25437
February▁	-8.25589
North▁	-8.25622
following▁	-8.25847
ation▁	-8.25942
house▁	-8.26311
De	-8.26443
group▁	-8.26473
2008▁	-8.26876
co	-8.27079
too▁	-8.27109
music▁	-8.27698
world▁	-8.28617
town▁	-8.28799
k▁	-8.28804
2012▁	-8.29142
those▁	-8.29173
old▁	-8.29361
named▁	-8.29523
st	-8.29912
career▁	-8.29999
2009▁	-8.30016
History▁	-8.3115
12▁	-8.31333
good▁	-8.316
2007▁	-8.31896
v	-8.32324
came▁	-8.32836
They▁	-8.32918
2014▁	-8.32993
u▁	-8.33028
along▁	-8.33316
face▁	-8.33489
20▁	-8.33538
2013▁	-8.33671
small▁	-8.33677
am▁	-8.33762
member▁	-8.34277
2006▁	-8.34493
want▁	-8.34691
our▁	-8.34953
French▁	-8.35089
2015▁	-8.35192
His▁	-8.35872
r	-8.35986
|-▁	-8.36176
le	-8.36451
went▁	-8.3686
/	-8.37071
6	-8.37119
died▁	-8.37514
2016▁	-8.37525
ar	-8.37718
People▁	-8.37748
18	-8.38081
located▁	-8.38873
water▁	-8.3898
established▁	-8.39422
di	-8.39585
j	-8.39663
think▁	-8.39718
let▁	-8.39891
father▁	-8.40625
College▁	-8.40635
government▁	-8.40639
five▁	-8.40678
18▁	-8.40924
z	-8.41262
$▁	-8.41301
15▁	-8.41315
ch	-8.41377
thought▁	-8.41472
ad	-8.42048
room▁	-8.4215
German▁	-8.42355
members▁	-8.426
it	-8.42601
30▁	-8.42833
few▁	-8.42916
At▁	-8.43203
field▁	-8.4327
asked▁	-8.43443
11▁	-8.43455
2017▁	-8.43575
looked▁	-8.43668
se	-8.43709
something▁	-8.44004
ic▁	-8.44178
co▁	-8.44332
station▁	-8.44505
built▁	-8.44512
There▁	-8.44544
song▁	-8.44626
2018▁	-8.44999
4	-8.45107
little▁	-8.45226
company▁	-8.45362
less▁	-8.45409
London▁	-8.45574
single▁	-8.45684
large▁	-8.45812
served▁	-8.45928
body▁	-8.46194
games▁	-8.46333
next▁	-8.46409
2019▁	-8.46567
im	-8.46852
published▁	-8.47065
building▁	-8.4724
late▁	-8.47755
death▁	-8.48579
started▁	-8.4893
2005▁	-8.48931
system▁	-8.49228
should▁	-8.49244
show▁	-8.49289
District▁	-8.49321
come▁	-8.49351
ley▁	-8.49546
received▁	-8.4973
population▁	-8.49803
II▁	-8.49825
15	-8.49832
television▁	-8.50079
within▁	-8.5015
sh	-8.50198
moved▁	-8.50282
without▁	-8.50738
In	-8.51099
due▁	-8.51153
West▁	-8.51215
International▁	-8.51357
got▁	-8.51476
Co	-8.51564
Living▁	-8.5189
does▁	-8.51957
However▁	-8.52606
For▁	-8.52905
best▁	-8.53013
final▁	-8.53053
per▁	-8.53155
public▁	-8.53412
species▁	-8.53442
book▁	-8.53516
history▁	-8.53863
n▁	-8.53885
local▁	-8.5389
top▁	-8.53905
16▁	-8.54138
or	-8.54185
play▁	-8.54387
Con	-8.54797
2004▁	-8.55166
25▁	-8.55637
band▁	-8.55774
th	-8.55996
5	-8.56176
Y	-8.56477
14▁	-8.56603
2020▁	-8.56645
ex	-8.56779
look▁	-8.56795
every▁	-8.56915
Al	-8.57454
player▁	-8.57492
children▁	-8.57566
2000▁	-8.57803
el	-8.57955
near▁	-8.58439
ian▁	-8.58913
u	-8.59123
different▁	-8.59185
et▁	-8.59192
form▁	-8.5928
club▁	-8.59475
main▁	-8.59535
third▁	-8.59723
is	-8.59728
though▁	-8.59894
Cup▁	-8.60021
13▁	-8.60322
House▁	-8.60386
village▁	-8.6082
an	-8.61214
ton▁	-8.6183
ie▁	-8.62729
include▁	-8.62971
All▁	-8.62978
Z	-8.63163
why▁	-8.63372
Australia▁	-8.63834
During▁	-8.63911
once▁	-8.63922
’	-8.64118
war▁	-8.64124
turned▁	-8.64152
described▁	-8.64361
24▁	-8.64465
door▁	-8.64881
ever▁	-8.64934
national▁	-8.65016
say▁	-8.65288
need▁	-8.65352
wanted▁	-8.65682
air▁	-8.65741
included▁	-8.66084
England▁	-8.66128
himself▁	-8.6632
ca▁	-8.66562
2003▁	-8.66614
bi	-8.66683
Association▁	-8.66689
having▁	-8.66801
os▁	-8.66806
be	-8.66873
ia▁	-8.66899
ac	-8.67202
night▁	-8.67398
order▁	-8.67476
knew▁	-8.67709
List▁	-8.6784
male▁	-8.67867
power▁	-8.68028
together▁	-8.68123
service▁	-8.68289
district▁	-8.68308
law▁	-8.68322
saw▁	-8.68585
Mo	-8.68662
felt▁	-8.6879
opened▁	-8.69098
River▁	-8.69135
17▁	-8.69235
behind▁	-8.69422
often▁	-8.6965
given▁	-8.69829
ro	-8.69935
California▁	-8.70193
front▁	-8.70358
record▁	-8.70453
2002▁	-8.705
open▁	-8.70736
point▁	-8.70831
Ma	-8.70986
million▁	-8.71212
days▁	-8.71558
across▁	-8.7159
William▁	-8.71695
2001▁	-8.7188
help▁	-8.71971
One▁	-8.72047
making▁	-8.72108
deaths▁	-8.72554
at	-8.72667
mother▁	-8.72668
km▁	-8.72674
language▁	-8.72798
original▁	-8.72858
major▁	-8.73032
light▁	-8.73146
six▁	-8.73186
half▁	-8.73218
country▁	-8.7331
um▁	-8.73526
king▁	-8.73717
living▁	-8.73868
Australian▁	-8.7396
put▁	-8.74007
21▁	-8.74074
run▁	-8.74155
written▁	-8.74156
g▁	-8.74257
election▁	-8.74568
General▁	-8.74572
to	-8.74858
19▁	-8.75283
Mar	-8.75614
using▁	-8.75795
north▁	-8.75985
East▁	-8.76203
told▁	-8.76445
22▁	-8.76592
Ar	-8.76688
voice▁	-8.76706
short▁	-8.76745
times▁	-8.7686
No▁	-8.77029
pre	-8.77192
worked▁	-8.77321
2021▁	-8.77449
India▁	-8.77535
gave▁	-8.77747
am	-8.77807
produced▁	-8.77984
ting▁	-8.78148
married▁	-8.78257
High▁	-8.78568
full▁	-8.78682
bgcolor	-8.78749
Army▁	-8.78772
Party▁	-8.78995
France▁	-8.79041
Award▁	-8.79198
James▁	-8.79471
car▁	-8.79595
23▁	-8.79738
sure▁	-8.79747
es	-8.79793
Indian▁	-8.7986
lost▁	-8.79936
Park▁	-8.80071
ate▁	-8.80212
When▁	-8.80243
Bo	-8.80279
south▁	-8.80493
George▁	-8.80528
black▁	-8.80533
seen▁	-8.80544
red▁	-8.80622
pro	-8.80683
title▁	-8.81156
works▁	-8.81217
Canada▁	-8.81352
site▁	-8.81378
B▁	-8.81471
become▁	-8.81551
hands▁	-8.81592
find▁	-8.8168
Royal▁	-8.81883
European▁	-8.81972
woman▁	-8.82033
ling▁	-8.82121
mo	-8.82122
role▁	-8.82134
love▁	-8.82207
white▁	-8.82457
Canadian▁	-8.82461
really▁	-8.82492
created▁	-8.82494
over	-8.82988
Church▁	-8.83184
lo	-8.83187
Le	-8.83189
ar▁	-8.83282
must▁	-8.83575
li	-8.8358
non▁	-8.83582
round▁	-8.8383
enough▁	-8.83852
la▁	-8.83861
art▁	-8.83896
announced▁	-8.84109
]▁	-8.84122
tell▁	-8.84126
story▁	-8.84132
general▁	-8.84289
ten▁	-8.84376
14	-8.84434
continued▁	-8.84812
low▁	-8.84822
ma	-8.85002
returned▁	-8.85099
1999▁	-8.85316
position▁	-8.85528
support▁	-8.85537
version▁	-8.85753
among▁	-8.85937
live▁	-8.85967
les▁	-8.85989
7	-8.8606
ah▁	-8.86077
ated▁	-8.86444
joined▁	-8.86516
present▁	-8.86679
27▁	-8.86709
TV▁	-8.86762
period▁	-8.86857
might▁	-8.86874
King▁	-8.87097
US▁	-8.87147
der▁	-8.87157
[▁	-8.87374
Ha	-8.87453
la	-8.8761
26▁	-8.87625
x	-8.87711
community▁	-8.8773
San▁	-8.88289
political▁	-8.8883
production▁	-8.88974
America▁	-8.89413
z▁	-8.89541
Music▁	-8.89567
close▁	-8.89606
ab	-8.89855
others▁	-8.89955
hard▁	-8.90117
David▁	-8.90245
almost▁	-8.90251
28▁	-8.90328
military▁	-8.90398
Council▁	-8.90402
ir	-8.90463
Be	-8.90902
however▁	-8.90906
win▁	-8.91103
per	-8.91135
case▁	-8.91168
international▁	-8.9133
President▁	-8.91418
First▁	-8.91518
video▁	-8.91632
Division▁	-8.91832
wife▁	-8.91854
ship▁	-8.9189
Pa	-8.91935
various▁	-8.92238
et	-8.9225
on	-8.92328
level▁	-8.92431
ine▁	-8.92598
great▁	-8.92651
Lo	-8.92677
Sa	-8.92687
1998▁	-8.9269
development▁	-8.92889
church▁	-8.93386
always▁	-8.93531
ne	-8.93539
working▁	-8.93663
Germany▁	-8.93783
ta	-8.93808
La	-8.93868
total▁	-8.93923
ty▁	-8.94129
Street▁	-8.94278
party▁	-8.94473
class▁	-8.94477
100▁	-8.95073
From▁	-8.95259
ist▁	-8.95308
wrote▁	-8.95487
better▁	-8.95522
control▁	-8.95649
b▁	-8.95736
X	-8.96019
west▁	-8.96077
1996▁	-8.96078
Club▁	-8.96244
13	-8.96725
students▁	-8.97095
50▁	-8.97113
Best▁	-8.97122
things▁	-8.97217
8	-8.97244
least▁	-8.97266
An	-8.97333
fire▁	-8.97402
office▁	-8.97528
ler▁	-8.97549
give▁	-8.97685
29▁	-8.97735
ran▁	-8.97943
Se	-8.98088
business▁	-8.98134
taken▁	-8.98286
thing▁	-8.98366
These▁	-8.98442
als▁	-8.98468
reached▁	-8.98511
Year▁	-8.98548
far▁	-8.98586
Championship▁	-8.98679
em	-8.98684
appeared▁	-8.98696
1997▁	-8.98737
sub	-8.98751
nothing▁	-8.98935
sp	-8.99017
events▁	-8.99057
east▁	-8.99119
young▁	-8.99219
free▁	-8.99429
already▁	-8.99637
center▁	-8.99685
10	-8.99941
Japanese▁	-8.99942
African▁	-9.00005
Union▁	-9.0004
list▁	-9.00268
brother▁	-9.00423
Japan▁	-9.00452
ci	-9.00696
lead▁	-9.00884
il	-9.00961
match▁	-9.01153
c▁	-9.01477
anything▁	-9.01841
ul	-9.01892
inside▁	-9.02074
no	-9.0214
either▁	-9.02147
elected▁	-9.02158
Air▁	-9.0216
important▁	-9.02211
track▁	-9.02257
songs▁	-9.02281
ner▁	-9.02306
1995▁	-9.02515
|-	-9.02562
Group▁	-9.02607
12	-9.02674
course▁	-9.02707
Robert▁	-9.02739
By▁	-9.02792
style	-9.02797
founded▁	-9.02877
Women▁	-9.02885
formed▁	-9.03348
professional▁	-9.03387
l▁	-9.0354
road▁	-9.03625
ph	-9.0375
services▁	-9.03888
me	-9.03936
China▁	-9.03936
further▁	-9.04091
Italian▁	-9.0418
Po	-9.04223
Russian▁	-9.04268
playing▁	-9.04519
ted▁	-9.04583
signed▁	-9.04619
region▁	-9.04718
*▁	-9.04832
considered▁	-9.04941
1994▁	-9.05073
21	-9.05342
Car	-9.05419
Paul▁	-9.05449
human▁	-9.0546
feel▁	-9.05491
Thomas▁	-9.05559
den▁	-9.0556
ground▁	-9.05584
qu	-9.05782
ed	-9.05812
race▁	-9.05844
=#	-9.05871
although▁	-9.0598
points▁	-9.06082
taking▁	-9.06122
directed▁	-9.06131
table▁	-9.06229
director▁	-9.06417
Washington▁	-9.06539
recorded▁	-9.06584
si	-9.06589
1992▁	-9.06627
vi	-9.06764
Society▁	-9.06783
sc	-9.06838
event▁	-9.07146
research▁	-9.0718
keep▁	-9.07187
followed▁	-9.07247
Charles▁	-9.07316
te▁	-9.07671
Records▁	-9.07822
rest▁	-9.07853
D▁	-9.07861
0▁	-9.079
arms▁	-9.07969
ant▁	-9.07976
”▁	-9.07989
footballers▁	-9.08152
ion▁	-9.08226
Ca	-9.08383
albums▁	-9.08438
groups▁	-9.08466
“▁	-9.08531
teams▁	-9.08601
Company▁	-9.08602
done▁	-9.08636
ke▁	-9.08644
killed▁	-9.08723
education▁	-9.08727
release▁	-9.08827
With▁	-9.08871
looking▁	-9.09041
Football▁	-9.09076
ce	-9.09631
UK▁	-9.09929
appointed▁	-9.10605
ice▁	-9.10623
league▁	-9.10625
op	-9.10632
developed▁	-9.10656
1993▁	-9.10672
completed▁	-9.10769
An▁	-9.10785
words▁	-9.10872
soon▁	-9.10931
daughter▁	-9.10957
ina▁	-9.10997
31▁	-9.10998
he	-9.11023
out	-9.11076
ap	-9.11181
According▁	-9.11204
closed▁	-9.11368
da▁	-9.114
Pro	-9.11558
ne▁	-9.11718
mouth▁	-9.11763
Other▁	-9.11811
ge	-9.11819
Games▁	-9.1188
Me	-9.11896
finished▁	-9.11956
com	-9.11966
Road▁	-9.12067
inter	-9.12131
Ba	-9.12193
Central▁	-9.12208
mind▁	-9.12265
car	-9.12535
areas▁	-9.12727
na▁	-9.12741
real▁	-9.12844
program▁	-9.12898
months▁	-9.12944
as	-9.13028
mar	-9.1304
ations▁	-9.13096
information▁	-9.13204
Europe▁	-9.13206
ob	-9.13259
yes▁	-9.1352
past▁	-9.13534
ry▁	-9.13576
Court▁	-9.13612
term▁	-9.13629
stop▁	-9.13657
wood▁	-9.13728
40▁	-9.13791
ating▁	-9.13797
bo	-9.13853
Kingdom▁	-9.14088
rock▁	-9.14101
Dr	-9.14122
Western▁	-9.14149
il▁	-9.14347
ti	-9.14349
debut▁	-9.1446
Awards▁	-9.14541
official▁	-9.14574
To	-9.14703
Summer▁	-9.14884
outside▁	-9.14885
website▁	-9.14983
Center▁	-9.15085
hair▁	-9.15146
Department▁	-9.15275
r▁	-9.15471
Art▁	-9.15481
ity▁	-9.15498
1990▁	-9.15596
ous▁	-9.1564
ak▁	-9.15644
met▁	-9.15813
start▁	-9.15858
h▁	-9.15928
des▁	-9.15975
ur	-9.1598
ions▁	-9.16058
person▁	-9.16072
Ro	-9.16075
sent▁	-9.16084
text▁	-9.16104
heart▁	-9.16129
Ka	-9.16158
under	-9.16239
common▁	-9.16334
Michael▁	-9.16525
instead▁	-9.16535
design▁	-9.16589
ch▁	-9.16604
1991▁	-9.16614
change▁	-9.16682
nd▁	-9.16798
Ko	-9.16939
Hall▁	-9.16969
ter	-9.17052
result▁	-9.17058
ies▁	-9.1707
Olympics▁	-9.17078
stage▁	-9.17124
El	-9.17194
similar▁	-9.17199
#▁	-9.17364
Institute▁	-9.17441
return▁	-9.17529
Africa▁	-9.17533
ri	-9.17665
shot▁	-9.17838
alumni▁	-9.17966
Do	-9.18026
type▁	-9.18072
heard▁	-9.18136
Island▁	-9.1814
data▁	-9.18154
Ne	-9.18157
ca	-9.18201
style▁	-9.18368
Spanish▁	-9.18403
Early▁	-9.18481
Museum▁	-9.18689
Academy▁	-9.18791
above▁	-9.18824
moment▁	-9.18926
su	-9.1908
ism▁	-9.19115
someone▁	-9.19482
leave▁	-9.19582
ga	-9.19683
social▁	-9.19685
Chinese▁	-9.19716
places▁	-9.19789
Press▁	-9.19832
added▁	-9.19967
Di	-9.20053
books▁	-9.20169
ver	-9.20194
character▁	-9.20272
coming▁	-9.20274
ary▁	-9.20688
Republic▁	-9.20757
yet▁	-9.20809
move▁	-9.2104
president▁	-9.21065
project▁	-9.21076
space▁	-9.21152
ness▁	-9.21179
popular▁	-9.21246
buildings▁	-9.21328
p▁	-9.21418
(	-9.21504
current▁	-9.21507
schools▁	-9.21521
female▁	-9.21569
No	-9.21573
word▁	-9.2167
toward▁	-9.21703
bed▁	-9.2181
trying▁	-9.21843
Mc	-9.21948
ha	-9.22027
up	-9.22067
Great▁	-9.2212
1989▁	-9.22146
call▁	-9.22238
stone▁	-9.22266
1988▁	-9.22328
é	-9.2247
tried▁	-9.22505
te	-9.22525
x▁	-9.22574
oh▁	-9.2274
board▁	-9.22799
While▁	-9.22906
Har	-9.2306
dark▁	-9.23202
eight▁	-9.23223
brought▁	-9.2332
addition▁	-9.23351
ol	-9.23397
upon▁	-9.23559
example▁	-9.23856
available▁	-9.23866
Zealand▁	-9.23888
sound▁	-9.24055
Bar	-9.24154
decided▁	-9.24416
police▁	-9.24476
usually▁	-9.24502
seven▁	-9.24514
feet▁	-9.24547
ag	-9.2461
man	-9.24649
average▁	-9.24915
finally▁	-9.24983
):▁	-9.25101
episode▁	-9.25187
ve	-9.25215
Du	-9.25318
Roman▁	-9.25722
maybe▁	-9.2573
coach▁	-9.25742
girl▁	-9.25877
ts▁	-9.25887
Te	-9.25942
pe	-9.26
Ireland▁	-9.26019
ir▁	-9.26048
Texas▁	-9.26066
har	-9.26067
hit▁	-9.26182
companies▁	-9.26261
end	-9.26403
radio▁	-9.26433
running▁	-9.26538
Minister▁	-9.2656
ra	-9.26589
needed▁	-9.266
leading▁	-9.26625
sold▁	-9.26761
La▁	-9.26886
week▁	-9.26978
floor▁	-9.27095
pa	-9.27199
stations▁	-9.27287
ov▁	-9.27287
od	-9.27355
doing▁	-9.27402
remained▁	-9.2758
turn▁	-9.27637
ru	-9.27653
Henry▁	-9.27796
der	-9.27897
construction▁	-9.27932
Some▁	-9.28097
features▁	-9.28106
ge▁	-9.28144
So	-9.28187
Act▁	-9.2845
training▁	-9.28455
force▁	-9.2849
1987▁	-9.28508
Vi	-9.28606
bar	-9.28751
special▁	-9.28899
Mor	-9.28901
ings▁	-9.28964
birth▁	-9.29027
ana▁	-9.29249
placed▁	-9.29349
ter▁	-9.29366
Film▁	-9.29398
par	-9.2941
kind▁	-9.29575
everything▁	-9.2961
V▁	-9.29662
study▁	-9.29729
rather▁	-9.29747
care▁	-9.29765
Black▁	-9.29777
Ch	-9.2989
Peter▁	-9.30047
io▁	-9.30068
En	-9.30126
ni	-9.3018
ak	-9.30193
blood▁	-9.30297
performed▁	-9.30479
court▁	-9.30643
Catholic▁	-9.30698
designed▁	-9.30758
White▁	-9.30802
Saint▁	-9.31026
lot▁	-9.31094
Un	-9.31109
ally▁	-9.31126
friend▁	-9.31167
mer	-9.31284
ing	-9.31415
probably▁	-9.31496
Per	-9.31528
lu	-9.31572
seat▁	-9.31636
process▁	-9.31658
Paris▁	-9.31992
action▁	-9.3214
originally▁	-9.32312
possible▁	-9.32337
post▁	-9.32429
related▁	-9.32431
You▁	-9.32444
idea▁	-9.32463
To▁	-9.3247
Or	-9.32484
ja	-9.3251
attack▁	-9.32513
modern▁	-9.32614
dy▁	-9.32637
era▁	-9.32643
fact▁	-9.32693
child▁	-9.32749
br	-9.32779
says▁	-9.32837
FC▁	-9.32934
eventually▁	-9.3304
1986▁	-9.33097
sa	-9.33137
C▁	-9.33206
artists▁	-9.33215
1980▁	-9.33305
stood▁	-9.33432
11	-9.33463
performance▁	-9.33584
money▁	-9.33627
ba	-9.33712
rd▁	-9.33732
do	-9.33813
minutes▁	-9.33833
Am	-9.33933
changed▁	-9.33973
1984▁	-9.34056
includes▁	-9.3425
ended▁	-9.34412
X▁	-9.34422
Lake▁	-9.34441
shows▁	-9.34502
Education▁	-9.34525
ists▁	-9.34529
Grand▁	-9.3453
via▁	-9.34536
se▁	-9.34545
writer▁	-9.3462
ra▁	-9.34627
reported▁	-9.3476
du	-9.34797
gu	-9.34814
1985▁	-9.34956
largest▁	-9.351
river▁	-9.35151
Richard▁	-9.35175
Notes▁	-9.35177
cor	-9.35229
Ta	-9.3525
media▁	-9.35387
range▁	-9.35476
Smith▁	-9.35485
listed▁	-9.3555
involved▁	-9.35559
politician▁	-9.35559
Life▁	-9.35899
singer▁	-9.35906
Los▁	-9.3591
ring▁	-9.3591
tri	-9.35963
hu	-9.35969
sky▁	-9.35982
po	-9.36018
big▁	-9.36086
wide▁	-9.36103
currently▁	-9.36202
tor	-9.36467
establishments▁	-9.36649
arm▁	-9.36703
Christian▁	-9.36912
missing▁	-9.37127
Virginia▁	-9.37193
Man	-9.37211
ut	-9.37229
hold▁	-9.37263
Ho	-9.37319
Government▁	-9.37327
strong▁	-9.37344
Her▁	-9.37447
throughout▁	-9.37512
gr	-9.37525
ates▁	-9.37529
ke	-9.37537
ford▁	-9.37561
tu	-9.37567
seemed▁	-9.37648
try▁	-9.37655
Ja	-9.37669
Red▁	-9.37678
us	-9.37731
ment▁	-9.37816
1983▁	-9.3782
ey▁	-9.3785
pulled▁	-9.37854
||	-9.37865
Chicago▁	-9.37896
college▁	-9.37907
aircraft▁	-9.38132
Order▁	-9.38149
Olympic▁	-9.38244
sometimes▁	-9.38306
Soviet▁	-9.38342
ish▁	-9.38445
Su	-9.38466
forces▁	-9.38468
introduced▁	-9.38503
rights▁	-9.38511
ho	-9.38593
lines▁	-9.38671
herself▁	-9.38671
deep▁	-9.38824
private▁	-9.38838
replaced▁	-9.38959
Two▁	-9.39118
size▁	-9.39263
da	-9.39265
St▁	-9.39459
date▁	-9.39565
towards▁	-9.39647
f▁	-9.39781
che	-9.39781
lower▁	-9.39786
awarded▁	-9.40034
forward▁	-9.4005
winning▁	-9.40322
min	-9.40353
wall▁	-9.40386
hours▁	-9.40459
Italy▁	-9.40521
quickly▁	-9.40607
Arts▁	-9.40609
60▁	-9.40714
ships▁	-9.40882
Championships▁	-9.40948
ic	-9.40984
mean▁	-9.41069
featured▁	-9.41345
Irish▁	-9.41476
ly	-9.41506
lived▁	-9.41593
com▁	-9.41617
ion	-9.41624
na	-9.41669
friends▁	-9.4168
especially▁	-9.41724
dead▁	-9.41728
1982▁	-9.4174
food▁	-9.41782
Ad	-9.41877
idae▁	-9.41938
so	-9.41995
talk▁	-9.42018
uses▁	-9.42084
artist▁	-9.42156
ier▁	-9.42162
phone▁	-9.42245
Q	-9.42247
Force▁	-9.42261
scored▁	-9.4228
gold▁	-9.42292
degree▁	-9.4231
Mary▁	-9.42385
active▁	-9.42428
ta▁	-9.4244
Ver	-9.42529
un▁	-9.42538
Na	-9.42625
stated▁	-9.42732
rate▁	-9.42805
Navy▁	-9.43011
sister▁	-9.43016
self▁	-9.4306
Historic▁	-9.43065
di▁	-9.43237
central▁	-9.43454
refer▁	-9.43486
getting▁	-9.43523
Railway▁	-9.43562
families▁	-9.43651
Sal	-9.43757
longer▁	-9.43959
Fa	-9.43988
Mexico▁	-9.43993
ad▁	-9.44046
else▁	-9.44077
é▁	-9.44196
1979▁	-9.44267
novel▁	-9.44292
Da	-9.44378
states▁	-9.44412
Films▁	-9.44455
ors▁	-9.44458
reading▁	-9.4446
key▁	-9.44541
owned▁	-9.44548
previous▁	-9.44573
alone▁	-9.44704
provided▁	-9.44851
ill	-9.44865
writers▁	-9.44891
Sh	-9.4503
below▁	-9.45123
ry	-9.45187
today▁	-9.4521
Since▁	-9.45385
ins▁	-9.45437
Par	-9.45458
pi	-9.45558
basketball▁	-9.45651
means▁	-9.45837
countries▁	-9.45865
allowed▁	-9.45962
1976▁	-9.45997
Although▁	-9.46084
Career▁	-9.46095
ur▁	-9.46106
results▁	-9.4612
Science▁	-9.46161
Bi	-9.46166
ber	-9.46166
hi	-9.46232
passed▁	-9.4628
1978▁	-9.46292
ass	-9.46295
whose▁	-9.4631
leader▁	-9.46348
model▁	-9.46367
spent▁	-9.4638
author▁	-9.46443
competition▁	-9.46458
guitar▁	-9.46632
kept▁	-9.4674
Go	-9.46815
ong▁	-9.46917
fourth▁	-9.46948
fight▁	-9.47001
parts▁	-9.47007
ka▁	-9.47023
tr	-9.47026
1972▁	-9.47036
whole▁	-9.47165
1981▁	-9.47184
Mi	-9.47239
ol▁	-9.47253
gone▁	-9.47314
ker▁	-9.47359
ent	-9.47377
mi	-9.47436
fall▁	-9.47488
cover▁	-9.47548
plan▁	-9.47624
fi	-9.47721
ka	-9.47829
Second▁	-9.47958
writing▁	-9.48115
He	-9.48155
ery▁	-9.48166
ud	-9.48193
bit▁	-9.48213
Its▁	-9.48219
ya▁	-9.48234
Lu	-9.48402
cast▁	-9.48406
1968▁	-9.48758
ius▁	-9.48948
gar	-9.49008
om	-9.49143
ons▁	-9.49159
Col	-9.49163
Northern▁	-9.49301
Service▁	-9.49304
itself▁	-9.49476
for	-9.49516
Wales▁	-9.4957
mon	-9.49612
Florida▁	-9.49677
fa	-9.49687
Cor	-9.49715
section▁	-9.49757
Committee▁	-9.49759
wing▁	-9.49799
myself▁	-9.49958
culture▁	-9.49973
leaving▁	-9.5008
ard▁	-9.50114
Angeles▁	-9.50171
1970▁	-9.502
parents▁	-9.50318
and	-9.50321
id▁	-9.50459
raised▁	-9.50524
actually▁	-9.50585
1974▁	-9.50596
cut▁	-9.50599
Ab	-9.50633
mine▁	-9.50649
Mon	-9.50724
1977▁	-9.50737
units▁	-9.50753
app	-9.50833
movement▁	-9.50923
ek▁	-9.50933
older▁	-9.51064
beginning▁	-9.51205
entire▁	-9.51243
Love▁	-9.51282
market▁	-9.51548
go	-9.51691
island▁	-9.51732
ney▁	-9.51793
Province▁	-9.51843
interest▁	-9.51868
Series▁	-9.51912
Greek▁	-9.52074
lips▁	-9.52121
á	-9.5218
1975▁	-9.52218
mat	-9.5227
science▁	-9.52385
Bay▁	-9.52417
future▁	-9.52458
smile▁	-9.52464
vocals▁	-9.52523
Gra	-9.52545
Day▁	-9.52621
bridge▁	-9.52664
takes▁	-9.5272
Russia▁	-9.52831
ator▁	-9.52861
ets▁	-9.52886
1971▁	-9.52914
Festival▁	-9.53074
1945▁	-9.53104
previously▁	-9.53146
ability▁	-9.53204
contract▁	-9.53222
Man▁	-9.5327
morning▁	-9.5328
Tri	-9.53296
Public▁	-9.53421
Most▁	-9.53446
saying▁	-9.53446
mis	-9.53447
hear▁	-9.53565
Ni	-9.53606
1973▁	-9.53606
defeated▁	-9.53609
Pe	-9.53684
base▁	-9.53736
ence▁	-9.5385
boy▁	-9.53852
walked▁	-9.53927
actor▁	-9.53951
ite▁	-9.54044
Ra	-9.54078
entered▁	-9.54128
sea▁	-9.5416
Sir▁	-9.54219
act▁	-9.54227
railway▁	-9.54268
Sch	-9.5431
bad▁	-9.5451
summer▁	-9.54674
stay▁	-9.54696
provide▁	-9.54701
seasons▁	-9.54733
Pennsylvania▁	-9.54745
cu	-9.54809
Carolina▁	-9.54892
characters▁	-9.54987
ella▁	-9.55182
Ga	-9.55252
goal▁	-9.55275
we	-9.5537
earlier▁	-9.55421
opening▁	-9.55424
Er	-9.55441
E▁	-9.55478
believe▁	-9.55642
covered▁	-9.55716
1969▁	-9.55744
deal▁	-9.55751
systems▁	-9.5576
gi	-9.5577
health▁	-9.55775
ans▁	-9.55864
location▁	-9.55973
est▁	-9.56092
Law▁	-9.56127
length▁	-9.56256
blue▁	-9.56287
runs▁	-9.56325
Mu	-9.56329
ks▁	-9.56386
campaign▁	-9.56637
center	-9.56809
middle▁	-9.56863
skin▁	-9.56997
ized▁	-9.5701
moving▁	-9.57098
producer▁	-9.57191
forced▁	-9.57205
dr	-9.5722
Mount▁	-9.5727
ung▁	-9.57311
drama▁	-9.5738
70▁	-9.57431
attended▁	-9.57451
die▁	-9.57487
G▁	-9.57496
ding▁	-9.57497
Sha	-9.575
weeks▁	-9.57508
view▁	-9.57577
makes▁	-9.57588
park▁	-9.57772
va	-9.57787
Research▁	-9.57886
fully▁	-9.57909
Hill▁	-9.57952
plays▁	-9.57983
ma▁	-9.58067
Com	-9.58127
certain▁	-9.58138
mid	-9.58149
tournament▁	-9.58171
ell	-9.58204
loss▁	-9.58204
80▁	-9.58216
Star▁	-9.58274
ive▁	-9.58469
Official▁	-9.58521
ians▁	-9.58583
ste	-9.58643
bar▁	-9.58724
husband▁	-9.58734
okay▁	-9.58812
Si	-9.58873
success▁	-9.58917
1964▁	-9.5897
ium▁	-9.58995
edition▁	-9.5904
1967▁	-9.59132
ill▁	-9.59191
Joseph▁	-9.59223
Empire▁	-9.59299
studio▁	-9.59377
Spain▁	-9.59384
est	-9.59385
Ti	-9.5939
organization▁	-9.59391
the	-9.59408
fell▁	-9.59518
stopped▁	-9.59566
Scottish▁	-9.59591
whom▁	-9.59635
ach	-9.59638
sat▁	-9.59652
ev	-9.59686
Pi	-9.5972
M▁	-9.59727
collection▁	-9.59746
sports▁	-9.59812
ex▁	-9.59847
Min	-9.59972
45▁	-9.60052
Br	-9.60107
cases▁	-9.60161
65▁	-9.6026
read▁	-9.60274
Li	-9.60289
Louis▁	-9.60414
ang	-9.60492
av	-9.60526
Jewish▁	-9.60535
happened▁	-9.60595
launched▁	-9.60658
names▁	-9.60676
nine▁	-9.60759
Dutch▁	-9.60773
N▁	-9.60788
Al▁	-9.60806
structure▁	-9.60833
matter▁	-9.60854
attention▁	-9.60907
Jo	-9.61055
ham▁	-9.61076
onto▁	-9.61085
month▁	-9.61128
army▁	-9.61196
Asian▁	-9.61205
K▁	-9.61301
standing▁	-9.6134
cl	-9.61348
nearly▁	-9.61417
master▁	-9.61481
ise▁	-9.61484
primary▁	-9.61519
sch	-9.61571
ones▁	-9.61589
footballer▁	-9.61641
Radio▁	-9.61646
meeting▁	-9.61704
studied▁	-9.61819
chi	-9.61917
division▁	-9.62002
Team▁	-9.62147
successful▁	-9.62238
kill▁	-9.62265
ping▁	-9.62331
ai▁	-9.62332
As	-9.6237
Southern▁	-9.62398
oc	-9.62495
ig	-9.62562
represented▁	-9.62674
plant▁	-9.62894
1966▁	-9.62937
Cha	-9.62956
jo	-9.63049
battle▁	-9.63104
southern▁	-9.63191
Gar	-9.6321
Gu	-9.63251
Ru	-9.63271
significant▁	-9.63271
um	-9.63301
Democratic▁	-9.63319
true▁	-9.63344
industry▁	-9.63351
ago▁	-9.63375
complete▁	-9.6346
Martin▁	-9.63475
Parliament▁	-9.63494
noted▁	-9.63542
Assembly▁	-9.63642
natural▁	-9.63654
singles▁	-9.63705
ville▁	-9.63737
sk	-9.63782
1965▁	-9.63812
vo	-9.63854
Hu	-9.63856
gg	-9.63879
Major▁	-9.63915
tra	-9.63946
regular▁	-9.63947
ette▁	-9.63991
news▁	-9.64045
cur	-9.64066
energy▁	-9.6412
str	-9.64133
sta	-9.64212
Mac	-9.64231
van▁	-9.64346
35▁	-9.64349
zi	-9.64367
officer▁	-9.64507
Board▁	-9.64507
magazine▁	-9.64523
higher▁	-9.64531
1960▁	-9.64543
Register▁	-9.64686
Ge	-9.64744
thus▁	-9.64763
Members▁	-9.64765
ha▁	-9.64766
northern▁	-9.64911
fer	-9.65095
caused▁	-9.65166
ko	-9.65168
job▁	-9.65184
decision▁	-9.65203
reason▁	-9.65259
fine▁	-9.65267
personal▁	-9.65294
Lee▁	-9.65308
Battle▁	-9.65322
Kar	-9.65328
align	-9.65364
heavy▁	-9.65399
studies▁	-9.65482
+▁	-9.65623
Green▁	-9.65738
bl	-9.65751
iz	-9.65792
gun▁	-9.65794
If▁	-9.65814
fl	-9.65822
Chief▁	-9.65923
Later▁	-9.65984
green▁	-9.66046
route▁	-9.66062
chief▁	-9.66123
Following▁	-9.66184
census▁	-9.66217
star▁	-9.66546
can	-9.6664
nodded▁	-9.66678
Town▁	-9.66757
according▁	-9.6676
Queen▁	-9.66968
ro▁	-9.66994
ance▁	-9.67013
issue▁	-9.67017
war	-9.6702
forms▁	-9.67043
required▁	-9.67058
ck	-9.67111
&	-9.6714
lies▁	-9.67205
meet▁	-9.6721
Dis	-9.67272
approximately▁	-9.67307
county▁	-9.6732
highest▁	-9.67358
network▁	-9.67389
men	-9.67403
western▁	-9.67436
Th	-9.67488
staff▁	-9.67496
street▁	-9.67537
medical▁	-9.67549
Pacific▁	-9.67556
capital▁	-9.67637
Ohio▁	-9.67657
manager▁	-9.67675
issues▁	-9.67696
elections▁	-9.6784
W▁	-9.67841
ess	-9.67868
musical▁	-9.67882
90▁	-9.67974
Valley▁	-9.6811
III▁	-9.68126
giving▁	-9.68174
Ex	-9.68193
appearance▁	-9.68248
mostly▁	-9.6856
anti▁	-9.68656
air	-9.68693
god▁	-9.68757
Military▁	-9.68763
trans	-9.68784
tour▁	-9.68876
Michigan▁	-9.6888
Times▁	-9.68986
her	-9.68989
Old▁	-9.69003
Big▁	-9.69048
themselves▁	-9.69117
offered▁	-9.69154
Brown▁	-9.69155
sort▁	-9.69172
ask▁	-9.69184
holding▁	-9.69223
serving▁	-9.69292
independent▁	-9.69353
del▁	-9.69366
Scotland▁	-9.69409
trade▁	-9.69416
all	-9.69426
practice▁	-9.69441
Edward▁	-9.69442
pp▁	-9.69469
tur	-9.69555
generally▁	-9.69627
property▁	-9.69659
Mal	-9.69881
Places▁	-9.69881
operations▁	-9.69882
ard	-9.69973
left	-9.69994
chest▁	-9.69995
anyone▁	-9.70036
relationship▁	-9.70051
ways▁	-9.70141
houses▁	-9.70168
becoming▁	-9.70353
student▁	-9.70462
Her	-9.70506
tracks▁	-9.70532
sl	-9.7055
wa	-9.70554
mann▁	-9.70756
breath▁	-9.70775
engine▁	-9.70848
ster▁	-9.70859
ven	-9.7087
genus▁	-9.70943
Mark▁	-9.70949
union▁	-9.7095
1962▁	-9.71062
My▁	-9.71077
traditional▁	-9.71098
wo▁	-9.71137
ology▁	-9.71192
au▁	-9.71233
actors▁	-9.71288
sense▁	-9.71342
terms▁	-9.71348
limited▁	-9.71357
Television▁	-9.71376
ko▁	-9.71463
starting▁	-9.71467
report▁	-9.71525
associated▁	-9.7153
goals▁	-9.71539
fe	-9.71564
additional▁	-9.71617
helped▁	-9.71634
au	-9.7166
1963▁	-9.71683
everyone▁	-9.71721
clear▁	-9.71742
response▁	-9.71743
reach▁	-9.71755
Prince▁	-9.71911
cross▁	-9.72058
access▁	-9.7207
Britain▁	-9.72156
tic▁	-9.7219
mer▁	-9.72207
Columbia▁	-9.72227
0	-9.72284
Bal	-9.72363
managed▁	-9.72443
Fe	-9.72494
fingers▁	-9.72549
ending▁	-9.72628
individual▁	-9.72647
ana	-9.72655
unit▁	-9.72676
Civil▁	-9.72715
matches▁	-9.72742
Lord▁	-9.72804
hal	-9.72888
CD▁	-9.72894
couple▁	-9.72961
Congress▁	-9.72978
Asia▁	-9.73002
Polish▁	-9.73092
Sp	-9.73107
ball▁	-9.73152
question▁	-9.73173
1944▁	-9.73284
ata▁	-9.73295
ane▁	-9.73341
mor	-9.73356
That▁	-9.73373
class	-9.73402
32▁	-9.73517
Ke	-9.73565
Inter	-9.73703
immediately▁	-9.73737
sen▁	-9.73872
score▁	-9.73927
department▁	-9.73932
Ber	-9.73982
Pre	-9.74033
Ben	-9.74039
3:	-9.74134
changes▁	-9.74159
du▁	-9.74218
Men▁	-9.74329
surface▁	-9.7436
meant▁	-9.74395
ze	-9.74435
F▁	-9.74443
test▁	-9.74498
contains▁	-9.74573
hell▁	-9.74631
smiled▁	-9.7468
ready▁	-9.74685
edge▁	-9.74741
Illinois▁	-9.74769
feeling▁	-9.74789
H▁	-9.74834
background▁	-9.74898
economic▁	-9.75128
distance▁	-9.75132
management▁	-9.75146
Ph	-9.75182
Ac	-9.75231
fish▁	-9.75241
pl	-9.75261
col	-9.75298
uff	-9.753
arrived▁	-9.75308
Poland▁	-9.75321
whether▁	-9.75326
ee▁	-9.75341
operated▁	-9.75364
speed▁	-9.75406
Library▁	-9.75417
believed▁	-9.7556
1961▁	-9.75631
glass▁	-9.7568
Chi	-9.75769
stand▁	-9.75769
Massachusetts▁	-9.75831
carried▁	-9.75832
completely▁	-9.75867
ki▁	-9.75878
pass▁	-9.75938
multiple▁	-9.76157
direction▁	-9.76158
selected▁	-9.76339
particular▁	-9.76411
1956▁	-9.76413
figure▁	-9.76427
dance▁	-9.76499
award▁	-9.76541
evidence▁	-9.76557
increased▁	-9.76575
Gi	-9.76671
eye▁	-9.76847
comes▁	-9.7685
1942▁	-9.76853
Conference▁	-9.76867
particularly▁	-9.76922
create▁	-9.76935
despite▁	-9.76985
centre▁	-9.76986
mission▁	-9.77012
Further▁	-9.7705
caught▁	-9.7705
ö	-9.7706
Young▁	-9.77068
Director▁	-9.771
hour▁	-9.77129
twenty▁	-9.77141
lands▁	-9.7718
tree▁	-9.77236
Fi	-9.77301
senior▁	-9.77343
ger	-9.77374
activities▁	-9.77453
Bur	-9.77588
Boston▁	-9.776
hall▁	-9.77631
ini▁	-9.77745
Jersey▁	-9.77822
allow▁	-9.77831
quite▁	-9.77846
Che	-9.7785
Eastern▁	-9.77859
structures▁	-9.78028
em▁	-9.78041
break▁	-9.78044
’▁	-9.7808
Bu	-9.7823
eg	-9.7832
paper▁	-9.78323
Many▁	-9.78337
appears▁	-9.78343
sex▁	-9.78451
famous▁	-9.78469
claimed▁	-9.78532
Sports▁	-9.78648
ani▁	-9.78727
1943▁	-9.78825
standard▁	-9.78843
pan	-9.78857
minute▁	-9.7892
except▁	-9.78953
experience▁	-9.78972
Jones▁	-9.78983
pur	-9.79018
subject▁	-9.79121
page▁	-9.79133
Vo	-9.7914
Line▁	-9.79152
1958▁	-9.79158
ep	-9.79182
Georgia▁	-9.79227
R▁	-9.79318
technology▁	-9.79366
thinking▁	-9.79393
Time▁	-9.79468
U▁	-9.79508
Tu	-9.79537
cha	-9.79548
neck▁	-9.79572
lives▁	-9.7959
numerous▁	-9.79591
bu	-9.79601
anti	-9.79601
victory▁	-9.79646
problem▁	-9.79834
ines▁	-9.79883
commercial▁	-9.79897
legal▁	-9.79997
ang▁	-9.80073
Tour▁	-9.80078
fiction▁	-9.8014
1948▁	-9.80141
1959▁	-9.80174
bring▁	-9.80187
ization▁	-9.80361
theory▁	-9.80463
yl	-9.80569
ari	-9.80645
Tr	-9.80676
agreed▁	-9.80799
rose▁	-9.80823
security▁	-9.80875
Commission▁	-9.80901
ful▁	-9.81005
Bra	-9.81045
piece▁	-9.81046
politicians▁	-9.81046
ot	-9.81076
Johnson▁	-9.81108
university▁	-9.81124
retired▁	-9.81127
tan	-9.81152
silver▁	-9.81174
feature▁	-9.81219
likely▁	-9.81288
eastern▁	-9.81366
effect▁	-9.81409
ek	-9.81443
mm▁	-9.81463
1957▁	-9.81467
directly▁	-9.81471
Theatre▁	-9.81505
train▁	-9.81511
wi	-9.81566
port▁	-9.81595
material▁	-9.81602
S▁	-9.81621
pen	-9.81628
shook▁	-9.81662
remains▁	-9.81715
shown▁	-9.81723
1980	-9.81757
grew▁	-9.81819
religious▁	-9.8185
box▁	-9.82039
failed▁	-9.82061
ages▁	-9.82139
programs▁	-9.82179
Cl	-9.82281
initially▁	-9.82292
clubs▁	-9.8235
source▁	-9.82402
color▁	-9.82566
larger▁	-9.82624
stories▁	-9.82682
weight▁	-9.8286
í	-9.82896
recording▁	-9.82912
1950▁	-9.82928
Blue▁	-9.8294
dropped▁	-9.82989
Me▁	-9.83021
aw	-9.83021
metal▁	-9.83045
San	-9.8307
understand▁	-9.83099
shoulder▁	-9.83106
yeah▁	-9.83132
berg▁	-9.83138
sons▁	-9.83146
status▁	-9.83247
ash	-9.8328
bank▁	-9.83345
step▁	-9.83355
slowly▁	-9.83359
cost▁	-9.83368
annual▁	-9.83398
ens▁	-9.83418
professor▁	-9.83476
pp	-9.83589
chapter▁	-9.8379
municipality▁	-9.83809
cause▁	-9.83893
Swedish▁	-9.83907
double▁	-9.83967
1940▁	-9.83968
ments▁	-9.83973
movie▁	-9.84105
Final▁	-9.84105
1941▁	-9.84106
je	-9.84109
64▁	-9.84143
Bill▁	-9.84168
1939▁	-9.84185
Office▁	-9.84264
Governor▁	-9.8428
majority▁	-9.84281
lay▁	-9.84442
ment	-9.84471
ically▁	-9.84541
income▁	-9.846
plans▁	-9.84604
presented▁	-9.84645
1952▁	-9.84735
discovered▁	-9.84749
command▁	-9.84762
shed▁	-9.84779
foot▁	-9.84787
complex▁	-9.84873
ul▁	-9.84879
pay▁	-9.84918
meaning▁	-9.84919
mu	-9.84923
officers▁	-9.84971
Health▁	-9.84971
girls▁	-9.85011
chair▁	-9.85179
window▁	-9.8521
cold▁	-9.85243
ica▁	-9.8525
1953▁	-9.85271
oil▁	-9.85313
talking▁	-9.85345
Biography▁	-9.85431
Jack▁	-9.85522
Oxford▁	-9.85529
O▁	-9.85591
)	-9.85608
walk▁	-9.85647
:#	-9.85767
Little▁	-9.85781
square▁	-9.85793
Book▁	-9.85952
den	-9.8596
yard▁	-9.85977
Frank▁	-9.86026
Tra	-9.86136
Cross▁	-9.86154
comedy▁	-9.86187
Development▁	-9.86287
cities▁	-9.86306
wrong▁	-9.86312
BC▁	-9.86315
championship▁	-9.86428
specific▁	-9.86428
1955▁	-9.86473
marriage▁	-9.86529
attempt▁	-9.86549
33▁	-9.86564
competed▁	-9.86589
cultural▁	-9.86594
waiting▁	-9.86654
super	-9.86676
Centre▁	-9.86689
Senate▁	-9.86701
ys▁	-9.86712
cell▁	-9.86822
ki	-9.86853
Ram	-9.86928
von▁	-9.86982
direct▁	-9.86982
earned▁	-9.87013
Foundation▁	-9.87074
Jean▁	-9.87091
1947▁	-9.87139
lie▁	-9.87186
row▁	-9.87193
Williams▁	-9.87215
soldiers▁	-9.87215
We▁	-9.87225
hospital▁	-9.87303
Ku	-9.87313
Francisco▁	-9.87317
historical▁	-9.87357
1946▁	-9.8736
Creek▁	-9.87425
supported▁	-9.87439
bus▁	-9.87449
Ri	-9.87528
00▁	-9.87535
200▁	-9.87542
ant	-9.87611
sal	-9.87634
Bank▁	-9.87648
cul	-9.87731
pain▁	-9.87777
nature▁	-9.87792
Latin▁	-9.87837
os	-9.87854
Israel▁	-9.87886
ash▁	-9.87987
ering▁	-9.88042
society▁	-9.8805
sorry▁	-9.88077
Alexander▁	-9.88091
Cu	-9.88138
civil▁	-9.88153
acting▁	-9.88154
q	-9.88179
operation▁	-9.88194
T▁	-9.88284
ou▁	-9.88314
ec	-9.88363
Their▁	-9.88398
hot▁	-9.88409
az	-9.88449
worth▁	-9.88485
1949▁	-9.88544
vote▁	-9.88545
ist	-9.88646
els▁	-9.8869
ze▁	-9.88743
El▁	-9.88752
bra	-9.888
communities▁	-9.88891
scene▁	-9.889
Family▁	-9.88995
ered▁	-9.89015
lack▁	-9.89036
issued▁	-9.8908
1954▁	-9.89141
**	-9.8916
Islands▁	-9.89164
News▁	-9.89199
simply▁	-9.89212
editor▁	-9.89255
ov	-9.8932
Bre	-9.89394
remaining▁	-9.8947
referred▁	-9.89517
van	-9.89524
36▁	-9.89588
Secretary▁	-9.89615
pol	-9.89661
Inc	-9.89679
native▁	-9.89704
computer▁	-9.89874
ren	-9.89983
nearby▁	-9.8999
note▁	-9.90021
cr	-9.90026
online▁	-9.90042
hockey▁	-9.90052
federal▁	-9.90073
tes▁	-9.90097
44▁	-9.90144
descent▁	-9.90177
problems▁	-9.90198
Super▁	-9.90283
ü	-9.90288
Track▁	-9.90466
ky▁	-9.9054
letter▁	-9.90689
chance▁	-9.90696
God▁	-9.90696
watched▁	-9.90718
personnel▁	-9.90742
1990	-9.90784
border▁	-9.90816
Victoria▁	-9.90881
bass▁	-9.90916
records▁	-9.90952
serve▁	-9.91011
net▁	-9.91068
sign▁	-9.91088
Tar	-9.91115
ancient▁	-9.91142
Joe▁	-9.91155
ordered▁	-9.91169
expected▁	-9.91204
composed▁	-9.9125
Yu	-9.91266
tion▁	-9.91346
medal▁	-9.9135
ger▁	-9.91402
policy▁	-9.91438
Scott▁	-9.91486
L▁	-9.91496
ll	-9.91558
subsequently▁	-9.91649
suddenly▁	-9.91649
extended▁	-9.91652
Tom▁	-9.91659
responsible▁	-9.9167
BBC▁	-9.91688
Republican▁	-9.91713
bri	-9.91733
ny▁	-9.91774
miles▁	-9.91784
Ag	-9.91841
council▁	-9.91851
1970	-9.91864
75▁	-9.91905
continue▁	-9.91977
Station▁	-9.92043
cars▁	-9.9207
focus▁	-9.92139
ning▁	-9.92146
arch	-9.922
nes▁	-9.9221
ae▁	-9.92233
review▁	-9.92321
physical▁	-9.92351
1951▁	-9.92352
Rock▁	-9.92378
gen	-9.92402
drive▁	-9.92409
stars▁	-9.92441
land	-9.92519
Ya	-9.92525
ber▁	-9.92548
34▁	-9.9262
press▁	-9.92664
Three▁	-9.92675
Special▁	-9.92702
actress▁	-9.92736
article▁	-9.92759
Sydney▁	-9.92799
Bel	-9.92806
og	-9.92808
Open▁	-9.92812
Jr	-9.92813
tions▁	-9.9301
val	-9.9303
appearances▁	-9.93036
legs▁	-9.93058
overall▁	-9.93098
gate▁	-9.93118
financial▁	-9.93294
ale▁	-9.93322
://	-9.93444
Home▁	-9.93529
iv	-9.93586
fo	-9.93593
Personal▁	-9.93646
Gallery▁	-9.93663
increase▁	-9.93747
Berlin▁	-9.93753
troops▁	-9.9377
Ju	-9.93824
latter▁	-9.93862
Hong▁	-9.93912
But▁	-9.93931
38▁	-9.93962
Hol	-9.9399
dad▁	-9.94038
1936▁	-9.94059
Sub	-9.94074
straight▁	-9.94114
answer▁	-9.94203
Kong▁	-9.94218
7–	-9.94258
regional▁	-9.94278
fifth▁	-9.94289
eu	-9.94297
acquired▁	-9.94333
Corps▁	-9.94345
fast▁	-9.94419
guy▁	-9.94514
ative▁	-9.94518
featuring▁	-9.94529
ser	-9.94553
baseball▁	-9.94682
prior▁	-9.94719
fore	-9.94735
perhaps▁	-9.94769
newspaper▁	-9.94771
winner▁	-9.94776
constructed▁	-9.94828
30	-9.94849
umb	-9.94879
join▁	-9.949
Sta	-9.94917
tar	-9.94958
corner▁	-9.95002
ical▁	-9.95081
appear▁	-9.95121
aged▁	-9.9516
sing▁	-9.95186
episodes▁	-9.95207
organizations▁	-9.95229
J▁	-9.95239
races▁	-9.95253
foreign▁	-9.95297
Middle▁	-9.95323
v▁	-9.95348
separate▁	-9.95361
variety▁	-9.95383
planned▁	-9.95406
awards▁	-9.95468
filled▁	-9.95488
Top▁	-9.95506
mark▁	-9.95596
Korean▁	-9.95604
37▁	-9.95673
remember▁	-9.95685
broadcast▁	-9.95693
Sea▁	-9.95759
nation▁	-9.95848
para	-9.95866
ju	-9.95867
sur	-9.95965
proposed▁	-9.96048
minor▁	-9.9627
ran	-9.96286
watch▁	-9.96396
ce▁	-9.964
recent▁	-9.96411
headed▁	-9.96454
poor▁	-9.96472
removed▁	-9.96486
hurt▁	-9.96495
enti	-9.96868
mainly▁	-9.96986
ik▁	-9.96999
Cambridge▁	-9.97007
1938▁	-9.97009
Mat	-9.9705
build▁	-9.9709
Medal▁	-9.97121
Im	-9.97134
Coast▁	-9.97158
provides▁	-9.9718
Le▁	-9.97246
promoted▁	-9.97247
Social▁	-9.97249
Of▁	-9.97283
parties▁	-9.97292
captain▁	-9.97359
ants▁	-9.97416
boat▁	-9.9744
province▁	-9.97471
ji▁	-9.97641
our	-9.97709
channel▁	-9.97773
Hospital▁	-9.9779
War	-9.97794
conditions▁	-9.97809
fighting▁	-9.97831
48▁	-9.97832
looks▁	-9.97851
und▁	-9.97909
Hi	-9.97995
port	-9.97999
sides▁	-9.98031
Dan	-9.98044
hope▁	-9.98048
mixed▁	-9.98065
value▁	-9.98075
Justice▁	-9.98127
De▁	-9.98147
cal	-9.98148
crew▁	-9.98195
rules▁	-9.9824
store▁	-9.98244
Ham	-9.98363
ah	-9.9839
faculty▁	-9.98396
Despite▁	-9.9847
Brazil▁	-9.98532
bur	-9.98542
trees▁	-9.98547
hill▁	-9.98582
code▁	-9.98583
host▁	-9.98606
ez▁	-9.98621
Dar	-9.98626
Books▁	-9.98657
assistant▁	-9.98714
ms▁	-9.98833
founder▁	-9.98859
Mr	-9.98916
Professor▁	-9.98953
formerly▁	-9.98965
paid▁	-9.98972
Songs▁	-9.99025
workers▁	-9.99074
Police▁	-9.99135
mal	-9.9925
ck▁	-9.99263
Korea▁	-9.99266
und	-9.99306
sites▁	-9.99326
upper▁	-9.99352
Toronto▁	-9.99428
youth▁	-9.99457
numbers▁	-9.99513
1960	-9.9959
Ki	-9.99633
que▁	-9.99687
positive▁	-9.99813
55▁	-9.99842
tt	-9.99872
Another▁	-9.99964
US	-9.99994
normal▁	-10.0004
function▁	-10.0004
ward▁	-10.0005
Can	-10.0009
ok▁	-10.0011
designated▁	-10.0023
revealed▁	-10.0023
za	-10.0025
Super	-10.0029
sto	-10.003
titled▁	-10.0034
baby▁	-10.0037
Pan	-10.0038
wait▁	-10.0046
Kan	-10.0047
Live▁	-10.0049
types▁	-10.005
rule▁	-10.0052
imp	-10.0052
broke▁	-10.0058
goes▁	-10.0059
Far	-10.006
ye▁	-10.0064
graduated▁	-10.0069
individuals▁	-10.0069
Char	-10.0072
Arthur▁	-10.0074
ised▁	-10.0074
difficult▁	-10.0087
Ontario▁	-10.009
Route▁	-10.0093
influence▁	-10.0094
Post▁	-10.0096
ib	-10.0097
leaves▁	-10.0098
spread▁	-10.0099
consists▁	-10.0101
sitting▁	-10.0102
levels▁	-10.0104
USA▁	-10.0109
Earth▁	-10.0114
Ban	-10.0117
rugby▁	-10.0119
Journal▁	-10.0121
follow▁	-10.0123
kh	-10.013
Fort▁	-10.0135
rich▁	-10.0137
beautiful▁	-10.0141
ends▁	-10.0148
slightly▁	-10.0154
af	-10.0154
Za	-10.0157
charge▁	-10.0158
1918▁	-10.0158
We	-10.0162
Game▁	-10.0164
4:	-10.017
background	-10.0176
bo▁	-10.0181
elements▁	-10.0182
showed▁	-10.0182
Baseball▁	-10.0202
1937▁	-10.0205
Both▁	-10.0208
Mike▁	-10.021
42▁	-10.0216
arts▁	-10.0218
Mer	-10.0224
Ol	-10.0224
Sk	-10.0225
expatriate▁	-10.0233
Song▁	-10.0235
ade▁	-10.0237
uk	-10.0239
ä	-10.024
organized▁	-10.0249
}▁	-10.025
please▁	-10.0253
Mus	-10.0253
lin	-10.0261
closer▁	-10.0264
int	-10.0264
wind▁	-10.0266
500▁	-10.0269
intended▁	-10.027
Pakistan▁	-10.0275
officially▁	-10.0278
label▁	-10.0282
situation▁	-10.0287
47▁	-10.0293
gh	-10.0304
share▁	-10.0305
pop▁	-10.0315
leaders▁	-10.0315
Airport▁	-10.0316
dar	-10.0316
ents▁	-10.0316
ches▁	-10.0318
gas▁	-10.0325
presence▁	-10.0334
pretty▁	-10.0334
mid▁	-10.0344
racing▁	-10.0347
mentioned▁	-10.0349
serves▁	-10.0352
offer▁	-10.0354
architecture▁	-10.0363
Field▁	-10.0365
flight▁	-10.037
camp▁	-10.0375
kar	-10.0377
ast	-10.0381
quality▁	-10.0383
qui	-10.0384
ham	-10.0384
Federal▁	-10.0386
smaller▁	-10.0389
For	-10.0391
Supreme▁	-10.0401
Pol	-10.0401
broken▁	-10.0402
ear	-10.0406
yo	-10.0408
cer	-10.0409
image▁	-10.0414
elle▁	-10.0416
executive▁	-10.0418
Prize▁	-10.0419
happy▁	-10.0424
coast▁	-10.0425
alongside▁	-10.0428
sk▁	-10.0431
Netherlands▁	-10.0433
Wisconsin▁	-10.0435
39▁	-10.0437
candidate▁	-10.0437
growing▁	-10.0438
pre▁	-10.0438
Duke▁	-10.044
ses▁	-10.044
ja▁	-10.0442
Men	-10.0449
pressure▁	-10.0452
Prime▁	-10.0454
effects▁	-10.0454
trial▁	-10.0459
accepted▁	-10.0459
Minnesota▁	-10.0461
Wa	-10.0463
activity▁	-10.0469
beyond▁	-10.0473
easy▁	-10.0474
risk▁	-10.0485
winners▁	-10.0498
bb	-10.0504
mountain▁	-10.0509
ese▁	-10.051
plants▁	-10.0512
Wilson▁	-10.0513
ked▁	-10.0517
stared▁	-10.0518
dor	-10.0519
head	-10.0521
products▁	-10.0522
ski▁	-10.0523
residents▁	-10.0527
musicians▁	-10.0529
Mad	-10.0529
ties▁	-10.0541
lock▁	-10.0544
administrative▁	-10.0546
beat▁	-10.0554
exactly▁	-10.0561
Ci	-10.0565
amount▁	-10.0565
positions▁	-10.0567
rise▁	-10.0567
card▁	-10.0571
Santa▁	-10.0573
Long▁	-10.0578
ino▁	-10.0583
teacher▁	-10.0585
ik	-10.0586
renamed▁	-10.0587
transferred▁	-10.059
Regiment▁	-10.0598
1920▁	-10.0602
lake▁	-10.0605
Os	-10.062
Works▁	-10.0623
Ministry▁	-10.0624
Cre	-10.0629
agreement▁	-10.0632
purpose▁	-10.0634
treatment▁	-10.0644
produce▁	-10.0649
firm▁	-10.065
destroyed▁	-10.0654
safe▁	-10.0666
touch▁	-10.0666
piano▁	-10.0668
seeing▁	-10.0671
spoke▁	-10.0672
Notable▁	-10.0672
soft▁	-10.0677
divided▁	-10.0677
pur▁	-10.0686
ok	-10.0686
sol	-10.0691
fellow▁	-10.0691
walls▁	-10.0696
6–	-10.0701
recognized▁	-10.0703
Nations▁	-10.0708
Je	-10.0709
ano▁	-10.0711
1935▁	-10.0722
Chris▁	-10.0728
mass▁	-10.0728
aff	-10.0729
languages▁	-10.073
Iran▁	-10.0739
twice▁	-10.0741
ser▁	-10.0753
41▁	-10.0756
brown▁	-10.0762
Sar	-10.0771
Ger	-10.0776
eng	-10.0777
draw▁	-10.0792
owner▁	-10.0796
sha	-10.0799
Fin	-10.0802
highly▁	-10.0803
Avenue▁	-10.0806
prison▁	-10.0807
Premier▁	-10.0808
han	-10.0811
Bob▁	-10.0814
realized▁	-10.0818
stepped▁	-10.0822
expression▁	-10.0823
Lady▁	-10.0834
Stadium▁	-10.0835
leg▁	-10.0837
becomes▁	-10.0842
sources▁	-10.0846
projects▁	-10.0849
ann	-10.0849
£▁	-10.085
mr▁	-10.0859
Philadelphia▁	-10.086
memory▁	-10.086
buried▁	-10.0863
Bishop▁	-10.0871
sleep▁	-10.0875
Ash	-10.0875
Ser	-10.0878
Andrew▁	-10.0881
articles▁	-10.0883
Sur	-10.0887
Community▁	-10.0895
academic▁	-10.09
losing▁	-10.0904
ev▁	-10.0911
Ed	-10.0915
Val	-10.0918
off	-10.092
nice▁	-10.0922
Also▁	-10.0924
Video▁	-10.0925
dedicated▁	-10.0934
captured▁	-10.0936
Qu	-10.0942
eb	-10.0943
speak▁	-10.0943
mile▁	-10.0943
ó	-10.0946
FM▁	-10.0947
Au	-10.0957
cre	-10.0961
Night▁	-10.0961
rural▁	-10.0967
nu	-10.0968
49▁	-10.0974
travel▁	-10.0976
Mag	-10.098
scale▁	-10.0981
whatever▁	-10.0984
vis	-10.0986
don	-10.0997
1919▁	-10.0997
1934▁	-10.1
mom▁	-10.1001
Ye	-10.1002
software▁	-10.1004
Elizabeth▁	-10.1008
ath	-10.1009
settled▁	-10.1009
Media▁	-10.101
1930▁	-10.1013
horse▁	-10.1014
primarily▁	-10.1017
potential▁	-10.1022
growth▁	-10.103
cat	-10.103
Technology▁	-10.1032
ahead▁	-10.1034
54▁	-10.1042
chart▁	-10.1052
56▁	-10.1052
yards▁	-10.1052
Ste	-10.1053
capacity▁	-10.1055
equipment▁	-10.1058
basis▁	-10.1058
46▁	-10.106
yn	-10.106
Sam	-10.1061
ou	-10.1068
Under▁	-10.1071
titles▁	-10.1073
assigned▁	-10.1074
Luc	-10.1078
im▁	-10.1082
settlement▁	-10.1086
1928▁	-10.109
literature▁	-10.1091
watching▁	-10.1093
sexual▁	-10.1097
iss	-10.1099
pushed▁	-10.1102
ston▁	-10.1106
Peak▁	-10.1109
Pu	-10.1114
finish▁	-10.1115
ize▁	-10.1118
listing▁	-10.1118
ory▁	-10.1119
1933▁	-10.112
simple▁	-10.1122
serious▁	-10.1123
Captain▁	-10.1127
pair▁	-10.1127
res	-10.1127
fear▁	-10.1132
taught▁	-10.1132
visit▁	-10.1134
Ze	-10.1135
spec	-10.1138
Is	-10.1141
ely▁	-10.1142
Steve▁	-10.1149
Mexican▁	-10.1161
gives▁	-10.1167
Norwegian▁	-10.1168
Corporation▁	-10.1171
unknown▁	-10.1176
tro	-10.1179
shirt▁	-10.1179
screen▁	-10.1184
knowledge▁	-10.1187
ong	-10.1189
prominent▁	-10.1194
43▁	-10.1196
bor	-10.1197
sport▁	-10.1198
seconds▁	-10.1199
aid▁	-10.1199
Gr	-10.12
hor	-10.1203
om▁	-10.1206
Show▁	-10.1215
hol	-10.1215
1929▁	-10.1216
micro	-10.1218
Ak	-10.122
approach▁	-10.1223
Gor	-10.1226
gets▁	-10.1226
administration▁	-10.1228
museum▁	-10.1238
follows▁	-10.1244
Nor	-10.1249
hundred▁	-10.125
crime▁	-10.1254
Kansas▁	-10.1254
Township▁	-10.1265
notes▁	-10.1269
amp	-10.1276
murder▁	-10.1278
remain▁	-10.1279
defeat▁	-10.1284
00	-10.1285
turning▁	-10.1286
ign	-10.1288
participated▁	-10.1291
Political▁	-10.1296
Bor	-10.1302
boys▁	-10.1307
Medical▁	-10.1308
Shi	-10.1313
poet▁	-10.1318
Gold▁	-10.1329
ey	-10.133
_	-10.1343
fr	-10.1344
Mil	-10.1345
connected▁	-10.1349
ators▁	-10.1352
occurred▁	-10.1356
effort▁	-10.1359
Tor	-10.1364
conducted▁	-10.1364
compared▁	-10.1367
Studies▁	-10.1367
lying▁	-10.1371
guard▁	-10.1371
Sweden▁	-10.1378
Jim▁	-10.1384
40	-10.1385
Daniel▁	-10.1386
classical▁	-10.1386
1917▁	-10.1393
notable▁	-10.1394
Jackson▁	-10.1394
Business▁	-10.1395
relations▁	-10.1396
ble▁	-10.1396
leg	-10.1405
conference▁	-10.1409
Cap	-10.1411
The	-10.1412
Taylor▁	-10.1417
choice▁	-10.1418
sti	-10.1421
account▁	-10.1421
loved▁	-10.1423
champion▁	-10.1423
association▁	-10.1425
ned▁	-10.143
Mur	-10.1433
emb	-10.1434
Golden▁	-10.1438
confirmed▁	-10.1439
ari▁	-10.1442
needs▁	-10.1446
Mountain▁	-10.1448
pu	-10.1454
throat▁	-10.1455
hy	-10.1456
del	-10.1462
parish▁	-10.1464
ics▁	-10.1465
ities▁	-10.1466
ves▁	-10.1467
Nu	-10.1467
ena▁	-10.147
ster	-10.1471
composer▁	-10.1478
yn▁	-10.1479
tz▁	-10.1484
1931▁	-10.1487
Atlantic▁	-10.1492
votes▁	-10.1493
estate▁	-10.1495
purchased▁	-10.15
models▁	-10.15
content▁	-10.15
ington▁	-10.15
