<unk>	0
<s>	0
</s>	0
<pad>	0
▁the	-2.96305
▁of	-3.63563
▁in	-3.76515
s	-3.82256
▁and	-3.83272
▁a	-4.01574
▁to	-4.18675
▁was	-4.76563
▁is	-5.01414
▁for	-5.03052
▁on	-5.07829
▁as	-5.09978
▁by	-5.20357
▁with	-5.24898
▁	-5.26593
▁he	-5.32283
ing	-5.36984
▁at	-5.42601
▁from	-5.44438
ed	-5.44669
▁that	-5.51492
e	-5.65335
▁his	-5.6677
▁it	-5.69622
▁an	-5.76926
y	-5.9116
▁be	-6.05891
d	-6.10401
▁were	-6.10544
a	-6.13969
▁also	-6.18971
▁which	-6.19569
▁are	-6.19689
er	-6.25329
▁or	-6.27354
o	-6.28141
▁new	-6.33177
▁this	-6.33537
▁had	-6.37731
▁first	-6.37829
▁has	-6.4338
es	-6.44375
ly	-6.46188
t	-6.46326
n	-6.46699
▁her	-6.47364
▁she	-6.47402
▁one	-6.51045
▁de	-6.55961
▁their	-6.56102
th	-6.57444
▁after	-6.57496
▁18	-6.57501
▁not	-6.57898
▁who	-6.59423
▁its	-6.61077
▁but	-6.6128
▁references	-6.64088
▁re	-6.69759
▁two	-6.71292
▁have	-6.76457
▁people	-6.77178
▁american	-6.7871
al	-6.79962
▁p	-6.81214
▁they	-6.81622
▁all	-6.82372
▁s	-6.82861
▁i	-6.83509
i	-6.84012
▁b	-6.84989
k	-6.85499
▁c	-6.85571
▁m	-6.87556
▁been	-6.87889
▁other	-6.88981
▁1	-6.89708
▁no	-6.94468
▁when	-6.96963
▁over	-6.98651
▁during	-7.00632
▁time	-7.02256
▁2	-7.03613
▁school	-7.0388
▁may	-7.03978
m	-7.04214
▁university	-7.04478
▁national	-7.05787
▁into	-7.05938
▁united	-7.0706
z	-7.08924
▁e	-7.10949
▁world	-7.11211
▁up	-7.11281
▁there	-7.11576
an	-7.1165
▁d	-7.1298
ers	-7.13351
▁out	-7.13874
▁f	-7.13962
▁state	-7.14922
▁3	-7.15109
▁more	-7.15452
▁t	-7.15453
on	-7.15672
▁war	-7.16565
▁states	-7.21903
us	-7.22288
▁under	-7.22595
▁born	-7.2277
▁un	-7.23478
▁g	-7.23729
▁years	-7.23737
▁film	-7.23754
▁players	-7.24142
▁can	-7.24307
▁k	-7.247
▁would	-7.24836
▁where	-7.25023
▁external	-7.25407
▁city	-7.25637
▁st	-7.26064
▁links	-7.26413
en	-7.26414
▁later	-7.2912
▁only	-7.29401
r	-7.29489
▁between	-7.30114
▁year	-7.30306
p	-7.3037
▁south	-7.30372
▁three	-7.30459
▁about	-7.31164
in	-7.31361
▁most	-7.31655
▁some	-7.34248
▁la	-7.34275
▁him	-7.3439
▁season	-7.34799
man	-7.34875
▁part	-7.34937
▁4	-7.35617
▁us	-7.35819
▁so	-7.36164
c	-7.37553
▁17	-7.38546
▁r	-7.39188
▁second	-7.39626
▁co	-7.39968
▁made	-7.4089
▁team	-7.41344
x	-7.41693
▁history	-7.41799
▁h	-7.42308
▁while	-7.42966
▁series	-7.43919
▁n	-7.4409
ic	-7.44125
▁such	-7.44141
g	-7.45314
▁used	-7.45512
▁10	-7.45877
st	-7.46345
▁county	-7.46701
▁north	-7.48012
▁league	-7.48496
h	-7.48553
▁16	-7.48591
▁known	-7.49843
or	-7.49852
▁5	-7.49933
▁than	-7.50504
▁see	-7.50559
▁l	-7.51619
ion	-7.51809
▁music	-7.52411
▁15	-7.52608
▁w	-7.5277
▁then	-7.52926
▁life	-7.52956
▁20	-7.53516
▁became	-7.54194
▁district	-7.54735
b	-7.55376
▁before	-7.55519
▁high	-7.55998
ton	-7.56356
▁many	-7.56459
▁through	-7.57535
▁being	-7.57679
▁football	-7.57773
▁well	-7.58094
2	-7.58662
▁including	-7.5898
▁12	-7.59337
le	-7.59549
▁o	-7.59697
▁both	-7.59961
▁v	-7.60015
▁house	-7.60358
▁group	-7.61198
▁these	-7.61238
▁work	-7.61259
l	-7.6162
ies	-7.61857
▁against	-7.61927
▁early	-7.62373
▁do	-7.62593
▁international	-7.62808
▁7	-7.63317
▁march	-7.64616
▁family	-7.64767
▁films	-7.6509
▁john	-7.65318
▁west	-7.65407
f	-7.66413
▁since	-7.66917
▁6	-7.66945
▁8	-7.67418
▁until	-7.68076
▁british	-7.68569
▁career	-7.68638
▁name	-7.68858
▁will	-7.68981
▁j	-7.69094
▁york	-7.69406
▁september	-7.70348
▁august	-7.70739
▁me	-7.71167
▁living	-7.71388
▁number	-7.71877
▁game	-7.72587
▁october	-7.72675
▁four	-7.7279
▁area	-7.73011
▁home	-7.73044
▁january	-7.73822
▁however	-7.74034
▁following	-7.74126
▁club	-7.74225
▁album	-7.74676
▁games	-7.75765
▁government	-7.76278
▁june	-7.76545
is	-7.76563
▁company	-7.76918
▁11	-7.76994
▁2010	-7.77153
▁14	-7.77162
na	-7.77523
▁july	-7.77587
▁college	-7.7801
▁end	-7.78162
▁played	-7.78197
ia	-7.78408
▁ma	-7.78493
▁them	-7.78946
▁general	-7.79129
▁13	-7.79441
6	-7.79473
▁november	-7.80563
▁births	-7.80716
▁released	-7.80726
▁april	-7.81184
ry	-7.81372
▁won	-7.81705
1	-7.82128
▁best	-7.82243
▁december	-7.8302
▁back	-7.83541
u	-7.84208
▁place	-7.84563
▁former	-7.84718
▁several	-7.84769
▁air	-7.84967
▁le	-7.85208
▁church	-7.85677
▁english	-7.86265
able	-7.86475
▁list	-7.86798
9	-7.87014
▁day	-7.87049
▁man	-7.87354
▁2011	-7.87443
son	-7.88179
▁public	-7.88821
um	-7.88848
▁called	-7.89125
▁per	-7.89134
▁go	-7.89227
▁same	-7.8957
▁9	-7.89628
ity	-7.89973
▁members	-7.90254
▁east	-7.906
▁long	-7.90744
▁each	-7.90834
▁21	-7.9113
▁member	-7.91422
▁if	-7.91811
ation	-7.92134
▁february	-7.92307
▁art	-7.92359
w	-7.9257
▁now	-7.92613
▁2009	-7.92643
▁2012	-7.92802
▁station	-7.93333
▁al	-7.93375
▁2008	-7.93639
▁2007	-7.93684
ch	-7.94082
▁television	-7.94303
▁2013	-7.94828
▁party	-7.94919
▁we	-7.95028
el	-7.95287
▁line	-7.9556
▁car	-7.95997
3	-7.96072
▁2014	-7.96217
▁song	-7.96634
ar	-7.96654
▁found	-7.97639
▁dis	-7.97897
▁sa	-7.9811
▁2006	-7.98278
▁service	-7.98371
▁use	-7.98524
▁based	-7.99204
ta	-7.99326
▁like	-7.99498
▁2015	-8.0009
▁river	-8.00174
v	-8.00217
▁u	-8.01062
▁show	-8.01298
▁order	-8.01337
ist	-8.0138
▁final	-8.01529
▁2016	-8.01629
▁system	-8.01751
▁ka	-8.02017
▁french	-8.0212
▁german	-8.02181
▁town	-8.02403
▁set	-8.02639
▁park	-8.02744
▁band	-8.03236
▁local	-8.03263
▁women	-8.03281
re	-8.03374
▁began	-8.03499
ne	-8.03839
▁ha	-8.03913
▁named	-8.04215
▁na	-8.04269
▁water	-8.04325
▁book	-8.04391
▁major	-8.04499
j	-8.04983
▁held	-8.05042
▁du	-8.05045
ley	-8.05558
▁due	-8.05696
▁san	-8.06255
▁london	-8.06286
▁black	-8.06367
▁population	-8.06644
▁son	-8.06838
▁bo	-8.07424
▁my	-8.07457
▁division	-8.07618
▁law	-8.07972
▁could	-8.07992
▁did	-8.08059
▁established	-8.08137
▁pre	-8.08373
▁century	-8.08408
▁any	-8.08517
▁located	-8.0854
▁2018	-8.08715
▁around	-8.08971
▁death	-8.09111
▁vi	-8.09439
▁single	-8.09677
▁2017	-8.09731
▁award	-8.09756
▁president	-8.10039
▁road	-8.10641
▁army	-8.11462
▁because	-8.11478
▁land	-8.11574
▁se	-8.1169
▁took	-8.11816
as	-8.12377
▁30	-8.12441
▁cup	-8.12636
▁published	-8.12835
▁head	-8.12989
▁age	-8.13448
▁di	-8.13582
▁built	-8.13863
de	-8.13877
▁down	-8.13891
▁died	-8.14006
▁you	-8.14283
▁top	-8.14355
▁ca	-8.14493
▁ii	-8.14564
▁last	-8.14932
▁association	-8.14974
▁court	-8.15244
▁en	-8.1529
▁served	-8.155
▁player	-8.15599
▁left	-8.15605
▁another	-8.1563
▁25	-8.15645
▁post	-8.15915
▁19	-8.15929
▁main	-8.16157
▁third	-8.16282
ce	-8.16909
▁five	-8.16917
▁2005	-8.17025
ra	-8.171
▁education	-8.17209
▁building	-8.17521
▁men	-8.17658
▁small	-8.17688
os	-8.17793
ism	-8.17814
▁play	-8.17839
▁2000	-8.17857
▁along	-8.17924
age	-8.17977
▁royal	-8.18011
▁received	-8.18311
▁2019	-8.18639
▁pro	-8.188
▁within	-8.18982
▁bar	-8.19201
▁what	-8.19746
▁village	-8.19899
▁center	-8.2018
▁short	-8.20272
▁x	-8.20377
te	-8.20717
▁old	-8.21175
ian	-8.21412
▁military	-8.21468
ma	-8.21938
▁sub	-8.22024
▁great	-8.22395
▁development	-8.22795
ive	-8.23055
▁white	-8.23442
▁species	-8.23723
▁ba	-8.23759
▁power	-8.23822
ts	-8.24008
▁said	-8.2401
▁lo	-8.24112
▁off	-8.24163
land	-8.24193
ie	-8.24234
▁central	-8.24842
▁side	-8.24879
▁director	-8.24956
▁mo	-8.25061
▁own	-8.2518
▁ex	-8.2523
ine	-8.25688
▁research	-8.25768
to	-8.25877
▁large	-8.26007
▁record	-8.26324
▁red	-8.26343
▁male	-8.26639
▁street	-8.26938
▁field	-8.27008
▁24	-8.27734
nd	-8.27875
▁union	-8.28079
4	-8.28409
▁include	-8.28417
▁2020	-8.28442
▁championship	-8.28637
▁country	-8.29077
▁con	-8.29286
▁2004	-8.29362
▁late	-8.29407
▁council	-8.29595
thcentury	-8.29751
▁just	-8.29784
▁radio	-8.29865
▁ko	-8.30038
▁summer	-8.30095
▁still	-8.3032
▁video	-8.30599
ty	-8.30649
▁lu	-8.30951
▁ho	-8.31051
▁political	-8.31175
▁original	-8.31875
▁mar	-8.3194
▁although	-8.31942
▁22	-8.32059
▁ra	-8.32196
▁department	-8.32234
▁win	-8.32396
▁included	-8.32417
▁according	-8.32467
▁el	-8.32496
▁round	-8.32888
5	-8.33059
▁england	-8.33107
▁those	-8.33478
▁official	-8.33503
▁track	-8.33642
▁community	-8.33778
▁pa	-8.34503
▁king	-8.34508
way	-8.34945
▁very	-8.35508
▁australia	-8.35664
▁bi	-8.35743
ke	-8.35867
▁william	-8.35883
▁rock	-8.36029
▁ro	-8.36098
▁free	-8.36252
ment	-8.36288
ka	-8.36365
▁million	-8.36375
▁ja	-8.36718
▁times	-8.37116
▁sea	-8.37339
▁near	-8.37371
▁california	-8.37594
▁live	-8.37843
▁six	-8.37879
▁island	-8.37997
▁23	-8.38088
▁george	-8.38242
▁2003	-8.38537
▁green	-8.38608
▁office	-8.38913
▁li	-8.38917
▁social	-8.39274
▁works	-8.39293
▁love	-8.39296
▁led	-8.39514
▁children	-8.39628
▁hall	-8.39668
▁songs	-8.39714
la	-8.39795
▁deaths	-8.39801
▁australian	-8.39884
▁production	-8.39894
▁da	-8.40087
▁form	-8.40263
▁among	-8.40328
▁election	-8.40473
▁western	-8.40783
▁way	-8.4084
▁open	-8.40931
▁super	-8.41413
▁society	-8.41419
▁make	-8.41555
▁different	-8.41805
▁moved	-8.42041
▁title	-8.42065
▁professional	-8.42112
▁again	-8.4238
▁project	-8.42519
▁young	-8.42537
ve	-8.42735
▁even	-8.42761
▁2002	-8.42785
▁z	-8.42969
▁indian	-8.42995
da	-8.43038
▁much	-8.43051
▁act	-8.43075
▁further	-8.43135
▁2001	-8.43197
▁france	-8.43609
▁often	-8.4369
▁father	-8.43695
▁y	-8.4389
▁region	-8.44108
▁india	-8.44292
▁id	-8.44382
▁km	-8.4443
▁james	-8.44475
▁support	-8.44525
▁records	-8.44607
▁non	-8.44712
▁total	-8.4486
▁board	-8.45388
▁business	-8.46015
▁came	-8.46175
id	-8.46457
▁site	-8.4653
▁police	-8.46805
▁european	-8.46817
▁special	-8.4687
▁role	-8.469
▁period	-8.47146
at	-8.47162
▁run	-8.4795
▁po	-8.4796
▁ten	-8.48003
▁force	-8.4813
▁1990	-8.48287
▁awards	-8.48333
▁press	-8.48503
▁written	-8.48529
▁dr	-8.48559
ro	-8.48832
▁described	-8.48864
▁light	-8.4902
▁take	-8.49226
▁paul	-8.49325
▁human	-8.49376
▁point	-8.49626
▁railway	-8.49922
▁produced	-8.50121
▁battle	-8.50308
▁northern	-8.50413
▁services	-8.50553
▁david	-8.50609
▁26	-8.50894
▁fc	-8.51027
▁having	-8.51175
▁next	-8.51238
ate	-8.51277
am	-8.51369
▁su	-8.51407
▁version	-8.51794
▁good	-8.51915
▁am	-8.52127
▁si	-8.52347
▁given	-8.52627
▁fire	-8.5281
▁albums	-8.53148
▁robert	-8.53172
▁canadian	-8.53192
▁went	-8.53327
▁2021	-8.53477
se	-8.53541
▁canada	-8.5375
▁ni	-8.53835
▁museum	-8.5386
▁tu	-8.54173
▁started	-8.54186
▁health	-8.54274
▁various	-8.54369
▁science	-8.54372
▁night	-8.54374
▁design	-8.54443
▁grand	-8.5447
▁28	-8.54546
go	-8.54654
by	-8.54762
▁27	-8.54782
▁announced	-8.54833
▁tour	-8.54974
▁modern	-8.55144
ko	-8.5531
▁story	-8.55535
▁class	-8.55695
▁pe	-8.55738
ler	-8.55816
▁ga	-8.56116
▁using	-8.56137
▁1999	-8.56488
▁tri	-8.565
▁how	-8.56587
▁race	-8.5661
▁teams	-8.56693
▁married	-8.56746
▁right	-8.56863
▁places	-8.56912
▁program	-8.57058
▁gold	-8.5717
il	-8.5724
▁students	-8.5727
▁gu	-8.57371
▁star	-8.57387
▁control	-8.57983
▁mc	-8.58016
ca	-8.58165
▁ta	-8.58255
▁match	-8.58259
▁far	-8.58523
▁bu	-8.58725
co	-8.58778
ness	-8.58883
▁become	-8.5953
za	-8.59538
▁minister	-8.59766
▁few	-8.59775
it	-8.59801
▁cast	-8.59945
▁mu	-8.59975
▁germany	-8.60035
▁every	-8.60222
▁america	-8.60349
▁website	-8.60462
▁created	-8.60493
▁1980	-8.60925
▁media	-8.61058
va	-8.61371
▁hand	-8.61383
8	-8.61524
sh	-8.61742
▁fa	-8.6175
ck	-8.61758
▁kingdom	-8.61843
18	-8.61874
▁mid	-8.61912
▁without	-8.62329
▁lost	-8.62343
▁southern	-8.62398
▁1998	-8.6241
▁china	-8.62545
ga	-8.62654
▁100	-8.62706
▁style	-8.62708
▁half	-8.62745
▁books	-8.63096
▁joined	-8.63222
▁debut	-8.6334
▁position	-8.63372
▁events	-8.63754
less	-8.63915
▁little	-8.64053
que	-8.64469
ance	-8.64546
▁chief	-8.64767
▁case	-8.64782
▁historic	-8.64846
▁worked	-8.64892
▁ed	-8.64905
▁ce	-8.64946
▁japanese	-8.65004
▁buildings	-8.65155
▁29	-8.65454
cy	-8.65533
den	-8.65968
▁never	-8.66011
ya	-8.66026
ant	-8.66049
▁full	-8.66156
▁1996	-8.66407
▁sports	-8.66651
▁italian	-8.66804
▁alumni	-8.66969
ized	-8.6697
▁1997	-8.67061
▁days	-8.67156
▁hu	-8.67272
▁cha	-8.67297
▁charles	-8.67436
▁space	-8.67438
▁anti	-8.67463
▁japan	-8.67666
▁footballers	-8.678
tic	-8.67839
▁van	-8.68008
▁womens	-8.68109
▁schools	-8.68139
et	-8.68214
ling	-8.6829
▁lead	-8.68331
rd	-8.68343
▁31	-8.68486
▁inter	-8.68487
▁russian	-8.68528
est	-8.68742
ham	-8.68906
▁uk	-8.6897
▁together	-8.69054
▁returned	-8.69098
▁wrote	-8.69177
ner	-8.69262
ary	-8.69399
▁thomas	-8.69456
ina	-8.69553
▁opened	-8.69826
ville	-8.69948
▁release	-8.70082
▁event	-8.70148
▁language	-8.70219
ford	-8.70468
ous	-8.70633
▁institute	-8.70675
▁stage	-8.70717
com	-8.70718
ter	-8.7078
▁sp	-8.70904
▁base	-8.71105
▁founded	-8.7116
men	-8.71268
▁level	-8.71288
nt	-8.71374
▁though	-8.71419
▁tv	-8.71483
▁bay	-8.71877
▁port	-8.7189
▁middle	-8.72023
▁information	-8.72095
ors	-8.7249
▁cross	-8.72688
7	-8.72861
▁common	-8.73093
▁groups	-8.73218
up	-8.73229
▁1970	-8.73242
▁recorded	-8.73251
▁popular	-8.73261
▁1995	-8.73532
▁che	-8.73591
▁sun	-8.7377
▁ch	-8.73977
ba	-8.74075
▁civil	-8.74112
▁similar	-8.74323
10	-8.7439
ja	-8.74598
▁present	-8.75057
▁ge	-8.75144
▁1994	-8.75175
▁40	-8.75351
▁va	-8.75677
▁personal	-8.75735
▁alignright	-8.75784
▁lake	-8.75787
▁academy	-8.76085
▁coach	-8.76217
▁trade	-8.76265
▁im	-8.76268
▁cor	-8.76306
▁1992	-8.76367
▁province	-8.76381
▁centre	-8.76482
▁bur	-8.76534
▁jo	-8.76535
▁te	-8.76596
▁seven	-8.76691
▁directed	-8.76712
▁roman	-8.7677
▁bank	-8.76785
▁wife	-8.76807
▁notes	-8.7683
▁chinese	-8.76831
▁michael	-8.76836
▁mac	-8.7693
ang	-8.77004
▁washington	-8.77101
▁mother	-8.77231
▁episode	-8.77281
▁ver	-8.77383
▁continued	-8.774
▁less	-8.77411
▁low	-8.77475
ge	-8.77475
▁wa	-8.775
▁europe	-8.77922
▁companies	-8.77983
ha	-8.77991
▁mark	-8.78098
▁areas	-8.78466
▁real	-8.78629
▁construction	-8.78674
▁results	-8.7874
▁body	-8.78895
▁once	-8.7892
▁ne	-8.78948
▁completed	-8.78972
▁important	-8.79024
▁ku	-8.79036
▁forces	-8.79103
ni	-8.79255
▁model	-8.79264
▁appointed	-8.79312
▁pi	-8.79438
▁working	-8.79651
▁considered	-8.79709
▁making	-8.79898
▁committee	-8.79911
▁route	-8.80012
▁front	-8.80286
▁za	-8.80392
rs	-8.80398
▁basketball	-8.80494
▁republic	-8.80851
▁result	-8.80882
▁artists	-8.81206
▁ya	-8.81215
▁pan	-8.81305
▁arts	-8.81519
▁help	-8.81534
▁1993	-8.81535
▁festival	-8.8162
▁current	-8.81755
▁private	-8.8203
▁hill	-8.82312
▁character	-8.82379
ah	-8.82611
ana	-8.82922
▁mi	-8.82948
00	-8.83015
▁range	-8.83041
▁get	-8.83043
▁elected	-8.83183
▁training	-8.83233
▁medal	-8.83456
▁1960	-8.83614
ber	-8.83633
be	-8.83649
▁ben	-8.8366
▁50	-8.83714
▁originally	-8.83803
12	-8.83826
▁hospital	-8.83935
▁god	-8.8396
▁olympics	-8.84096
▁1991	-8.84157
▁eastern	-8.8425
line	-8.8426
▁points	-8.84283
▁signed	-8.84335
▁big	-8.84338
me	-8.84355
▁process	-8.84552
▁brown	-8.84641
▁performance	-8.84695
▁wood	-8.84808
▁appeared	-8.84814
▁developed	-8.85027
▁peter	-8.85072
▁1987	-8.85196
▁formed	-8.85514
▁daughter	-8.8552
▁review	-8.85591
▁addition	-8.85612
▁himself	-8.85647
▁network	-8.85739
ung	-8.85759
▁professor	-8.85827
▁ru	-8.86201
▁federal	-8.86385
▁par	-8.86432
ur	-8.86564
▁must	-8.86644
▁bill	-8.86698
▁across	-8.86709
▁playing	-8.86733
▁capital	-8.86896
▁upon	-8.86909
▁female	-8.86909
▁blue	-8.86911
▁tournament	-8.86973
▁ti	-8.87037
▁africa	-8.87163
▁spanish	-8.87234
▁theatre	-8.87259
ical	-8.87359
les	-8.87457
ff	-8.87525
▁studies	-8.87609
▁average	-8.87693
▁rights	-8.87694
20	-8.8778
▁har	-8.87815
ium	-8.87935
▁catholic	-8.87939
ology	-8.88
▁brother	-8.88005
ad	-8.88132
▁example	-8.88217
▁hit	-8.88256
▁zealand	-8.88297
50	-8.88527
▁martin	-8.88532
▁away	-8.88766
▁put	-8.88956
17	-8.89026
▁sch	-8.89027
▁ship	-8.89051
time	-8.89065
▁medical	-8.89115
▁saint	-8.893
▁gar	-8.89321
▁peak	-8.89797
▁culture	-8.89973
15	-8.90025
▁natural	-8.90155
ze	-8.90303
▁study	-8.90316
ard	-8.90342
▁author	-8.90454
▁others	-8.90495
▁1988	-8.90526
▁para	-8.90566
▁musical	-8.90751
▁texas	-8.90817
ul	-8.90897
▁los	-8.91063
▁close	-8.91085
▁week	-8.91417
field	-8.91609
▁camp	-8.91633
▁vol	-8.91791
16	-8.91793
ful	-8.91929
▁0	-8.92145
▁should	-8.92249
▁artist	-8.92257
lo	-8.92408
▁return	-8.92457
▁1989	-8.9258
ted	-8.92658
▁term	-8.92867
▁sent	-8.92879
▁stations	-8.92979
no	-8.92984
▁gi	-8.93082
day	-8.93117
▁african	-8.93246
▁hard	-8.93309
▁campaign	-8.93325
▁coast	-8.93391
▁paris	-8.93418
ny	-8.93844
▁novel	-8.93849
▁bridge	-8.9397
▁henry	-8.94032
ier	-8.94133
▁available	-8.94212
▁ran	-8.94421
30	-8.94548
▁birth	-8.94553
ius	-8.95113
▁sold	-8.95252
ster	-8.95269
▁ad	-8.95327
▁ri	-8.95498
ney	-8.95567
ists	-8.95604
▁chi	-8.95627
▁ke	-8.95747
▁eight	-8.95896
▁del	-8.95969
▁independent	-8.96049
▁wi	-8.96053
▁type	-8.96192
▁senior	-8.96362
▁baseball	-8.96393
▁despite	-8.96431
▁os	-8.96682
▁throughout	-8.96825
▁writers	-8.96835
pe	-8.96895
▁section	-8.969
▁met	-8.97049
▁text	-8.97055
▁shows	-8.97116
der	-8.97163
sa	-8.9718
▁performed	-8.97274
▁mary	-8.97289
▁mens	-8.97306
▁action	-8.97414
▁ar	-8.97492
▁contract	-8.97586
▁gave	-8.97625
▁technology	-8.97731
▁ju	-8.97785
▁ground	-8.97798
▁conference	-8.9781
▁news	-8.97826
ally	-8.97843
▁championships	-8.9786
▁studio	-8.97969
▁sir	-8.98091
▁aircraft	-8.98156
▁smith	-8.98303
▁taken	-8.98308
▁sh	-8.98362
▁richard	-8.98552
▁competition	-8.98642
▁ever	-8.98663
▁bra	-8.98676
▁christian	-8.9878
▁currently	-8.98832
▁governor	-8.98832
▁hi	-8.99319
▁singles	-8.99408
▁foreign	-8.99476
▁politician	-8.99483
ri	-8.99532
▁lower	-8.9957
▁via	-8.99669
▁management	-8.99689
▁staff	-8.99937
▁mount	-8.99947
ish	-9.00005
▁features	-9.00006
▁plan	-9.00135
▁dar	-9.00292
▁1986	-9.00317
▁change	-9.00331
▁data	-9.0036
ir	-9.00466
▁followed	-9.00499
▁killed	-9.00517
▁organization	-9.00631
▁care	-9.00646
▁months	-9.00799
▁command	-9.00841
▁ireland	-9.00892
▁magazine	-9.00964
▁designed	-9.00965
▁come	-9.00976
▁officer	-9.00996
▁eventually	-9.0126
▁does	-9.01261
▁test	-9.01306
ez	-9.01311
▁collection	-9.01361
▁1984	-9.01445
▁assembly	-9.01493
wood	-9.015
lin	-9.01506
000	-9.01515
▁olympic	-9.01639
ong	-9.01752
▁cal	-9.01783
▁census	-9.02033
▁guitar	-9.02122
▁regional	-9.02135
ji	-9.02145
▁q	-9.02256
berg	-9.02283
▁fourth	-9.02452
14	-9.02561
▁virginia	-9.02666
▁prior	-9.02815
▁market	-9.029
▁mon	-9.02979
ng	-9.03058
▁library	-9.03072
wa	-9.03103
▁plant	-9.03157
▁navy	-9.03166
▁child	-9.03168
▁start	-9.03228
ki	-9.03231
▁mal	-9.03419
40	-9.03523
▁refer	-9.03604
▁access	-9.03664
▁woman	-9.03794
▁strong	-9.03819
▁deal	-9.03853
▁primary	-9.0399
▁1950	-9.04033
▁seen	-9.04092
▁awarded	-9.04114
▁leading	-9.04176
▁edition	-9.04238
▁ball	-9.04319
▁movement	-9.04344
▁1985	-9.04526
▁actor	-9.04543
▁parliament	-9.04548
▁instead	-9.04591
un	-9.04595
the	-9.04684
▁saw	-9.04706
▁featured	-9.04838
▁includes	-9.05059
shire	-9.05069
▁finished	-9.05113
ated	-9.05351
▁valley	-9.05415
▁fi	-9.05426
gen	-9.05443
he	-9.0549
ti	-9.05668
ette	-9.05672
▁mountain	-9.0584
▁countries	-9.05885
▁louis	-9.05998
▁sound	-9.06018
▁key	-9.06099
▁commission	-9.06191
▁reported	-9.06225
▁food	-9.06348
▁heart	-9.06362
▁attack	-9.06421
▁above	-9.06422
▁sam	-9.06434
▁unit	-9.06469
▁writer	-9.06669
▁et	-9.06971
▁success	-9.07208
▁sand	-9.07328
ization	-9.07372
▁sal	-9.07482
▁captain	-9.07598
11	-9.07769
▁chicago	-9.07783
▁largest	-9.07924
▁industry	-9.08005
▁frank	-9.08043
▁native	-9.0812
▁economic	-9.08372
▁florida	-9.08391
▁remained	-9.08443
13	-9.08495
▁1983	-9.08651
▁our	-9.0872
▁standard	-9.08785
▁1982	-9.08819
▁past	-9.08857
▁leader	-9.08887
ks	-9.08925
▁ep	-9.08982
▁soviet	-9.09046
▁bass	-9.0911
▁mexico	-9.09538
▁sha	-9.09598
▁nu	-9.09619
▁commercial	-9.09843
▁rugby	-9.09859
▁ab	-9.09917
▁fu	-9.09941
ions	-9.1005
▁listed	-9.10077
ile	-9.1016
ino	-9.10198
0	-9.10294
▁register	-9.10298
▁writing	-9.10301
q	-9.10387
▁drama	-9.10403
well	-9.10484
▁previous	-9.10491
▁empire	-9.10535
▁goal	-9.10688
▁replaced	-9.11124
ac	-9.11141
▁future	-9.11142
▁individual	-9.11165
▁boy	-9.11172
di	-9.11269
bb	-9.11457
▁introduced	-9.11478
▁usually	-9.11488
▁outside	-9.11498
▁gun	-9.11545
▁foundation	-9.11578
▁establishments	-9.11684
▁provide	-9.11866
▁trans	-9.11874
▁transport	-9.11902
▁aligncenter	-9.11921
▁prime	-9.11926
pa	-9.12019
▁move	-9.12071
▁thus	-9.12099
▁irish	-9.12196
▁reading	-9.12213
▁either	-9.12216
ting	-9.12233
▁today	-9.12235
▁rose	-9.12245
▁notable	-9.1227
ship	-9.12376
▁least	-9.1242
▁italy	-9.12465
▁bal	-9.12506
▁silver	-9.12509
▁systems	-9.12546
▁fe	-9.12602
▁characters	-9.12683
▁host	-9.12703
▁fall	-9.12841
idae	-9.12858
▁producer	-9.12923
▁ob	-9.12985
▁vocals	-9.13091
▁historical	-9.131
▁1979	-9.13114
▁don	-9.13185
▁involved	-9.1322
19	-9.13307
▁master	-9.13535
▁added	-9.13554
▁wales	-9.13559
▁regular	-9.13633
▁got	-9.13676
▁able	-9.13686
ud	-9.13979
▁russia	-9.13991
do	-9.14064
▁manager	-9.143
▁bus	-9.14382
▁soon	-9.14446
▁legal	-9.14506
▁prize	-9.14564
▁beginning	-9.14594
ade	-9.14603
▁active	-9.14619
▁dan	-9.14642
▁degree	-9.14719
▁fair	-9.14792
▁youth	-9.14804
▁34	-9.15236
▁hockey	-9.15239
▁voice	-9.15248
▁wide	-9.15279
▁shot	-9.15298
▁view	-9.15332
▁yu	-9.15346
li	-9.154
▁kar	-9.15426
▁1981	-9.15611
▁your	-9.15614
▁greek	-9.15738
▁gra	-9.15739
▁square	-9.15803
▁structure	-9.15974
▁jack	-9.16033
▁1976	-9.16106
▁face	-9.16127
zi	-9.16182
▁background	-9.16185
town	-9.16444
▁almost	-9.16513
▁previously	-9.16564
▁scored	-9.16701
▁joseph	-9.16726
off	-9.16768
▁forest	-9.168
▁provided	-9.16887
▁pennsylvania	-9.1689
▁self	-9.17011
▁break	-9.17033
mar	-9.17046
▁1972	-9.17078
21	-9.17124
▁1978	-9.17157
▁chart	-9.17196
▁ice	-9.17312
▁singer	-9.17347
▁rather	-9.17367
▁sources	-9.17408
tz	-9.1754
▁behind	-9.17739
ons	-9.17795
im	-9.17801
▁turn	-9.17986
▁report	-9.18038
side	-9.1807
▁energy	-9.18081
▁cultural	-9.18084
▁multi	-9.18168
▁ban	-9.1825
zz	-9.18374
▁missing	-9.18416
▁ram	-9.18529
▁higher	-9.18546
au	-9.18617
ins	-9.18624
▁winter	-9.18664
▁bad	-9.18689
▁brand	-9.18723
tion	-9.18985
▁1974	-9.19081
25	-9.19253
▁dark	-9.1931
▁1977	-9.1944
ak	-9.19464
▁islands	-9.19512
▁bell	-9.19552
ite	-9.19798
out	-9.19823
▁operations	-9.2006
▁channel	-9.20095
▁35	-9.20104
▁airport	-9.20164
▁practice	-9.20174
▁limited	-9.20183
▁size	-9.20198
year	-9.2021
▁highway	-9.20219
▁cut	-9.20355
uk	-9.20359
hl	-9.2036
▁stated	-9.20413
▁student	-9.20444
▁units	-9.20502
▁1945	-9.20507
pur	-9.2051
▁selected	-9.20572
ek	-9.20644
ps	-9.20646
▁pay	-9.20667
▁pass	-9.20757
▁footballer	-9.20813
▁congress	-9.20938
mann	-9.21138
ku	-9.21142
▁person	-9.21211
▁secretary	-9.21229
▁additional	-9.21259
don	-9.21262
ns	-9.21263
▁angeles	-9.21387
ata	-9.21404
▁security	-9.2143
▁personnel	-9.21481
▁wall	-9.21484
▁rest	-9.21489
▁reached	-9.21502
ol	-9.21718
▁rural	-9.21822
▁1975	-9.21902
dy	-9.22035
▁executive	-9.22071
▁thought	-9.22133
▁dance	-9.22202
▁train	-9.2221
of	-9.22285
▁complex	-9.22337
▁decided	-9.22416
▁lee	-9.22466
▁whose	-9.22502
▁placed	-9.22602
▁score	-9.22718
▁date	-9.2285
▁clubs	-9.22867
▁nations	-9.22873
▁stone	-9.22883
▁mor	-9.23121
▁cur	-9.23196
▁1973	-9.23452
▁ships	-9.23557
▁1968	-9.23637
▁below	-9.23961
mi	-9.23971
▁mr	-9.24011
▁brought	-9.24037
▁castle	-9.24115
▁carolina	-9.24177
▁plays	-9.24214
ide	-9.24231
▁need	-9.24364
▁money	-9.24474
ward	-9.24481
▁interest	-9.24513
bo	-9.24609
▁call	-9.24616
▁traditional	-9.24645
▁winning	-9.2467
▁justice	-9.24706
ey	-9.24724
▁families	-9.24789
▁parish	-9.24817
ft	-9.24927
▁scottish	-9.2495
▁opera	-9.24968
▁1930	-9.24969
▁32	-9.24977
▁democratic	-9.25033
▁here	-9.25057
▁table	-9.25194
▁attended	-9.25254
▁mis	-9.25268
ik	-9.25284
▁mass	-9.25348
57	-9.25415
▁sometimes	-9.25486
▁expatriate	-9.25552
▁wild	-9.25582
▁tax	-9.25604
▁dutch	-9.25689
67	-9.25695
▁course	-9.25738
hu	-9.25744
▁minor	-9.25805
▁possible	-9.25837
ms	-9.25895
▁1940	-9.25983
▁engineering	-9.2599
▁room	-9.26099
▁mad	-9.26125
▁taking	-9.26147
▁seasons	-9.26243
▁closed	-9.2648
▁code	-9.2652
▁pop	-9.26584
▁operation	-9.2663
▁1969	-9.26691
▁solo	-9.26827
▁ki	-9.26831
▁approximately	-9.26876
▁lord	-9.26981
▁des	-9.27013
▁find	-9.27082
▁know	-9.27105
han	-9.27298
sen	-9.2734
mon	-9.27349
ov	-9.27467
▁annual	-9.27501
▁cra	-9.27559
▁sc	-9.27566
▁fight	-9.27591
▁1971	-9.2763
58	-9.27639
ities	-9.27667
▁web	-9.27668
▁bat	-9.27753
▁elections	-9.27856
▁decision	-9.2788
stcentury	-9.27962
78	-9.27966
▁successful	-9.28072
▁matches	-9.28158
▁policy	-9.28191
▁flight	-9.28233
▁der	-9.28274
▁ye	-9.28304
▁earth	-9.28654
▁dun	-9.28707
▁financial	-9.2874
▁initially	-9.28916
▁shi	-9.29011
▁biography	-9.29103
▁complete	-9.29161
▁prince	-9.29169
▁speed	-9.29282
▁administration	-9.29283
▁junior	-9.29334
▁runs	-9.29348
▁dead	-9.29352
ella	-9.29417
▁temple	-9.29436
▁online	-9.29491
back	-9.29524
▁length	-9.29565
▁fact	-9.29637
▁1964	-9.29765
▁journal	-9.29776
▁goals	-9.29799
▁label	-9.29807
▁nine	-9.29855
▁location	-9.29867
▁especially	-9.29919
▁hotel	-9.30017
▁consist	-9.3006
▁seat	-9.30243
▁mel	-9.30246
▁latin	-9.30275
▁opening	-9.30447
▁township	-9.30521
▁dam	-9.30593
▁1967	-9.30643
ap	-9.30645
05	-9.30684
ory	-9.3085
▁property	-9.30869
▁regiment	-9.31
▁cap	-9.31033
▁1965	-9.31038
▁corps	-9.31073
▁assistant	-9.31119
77	-9.31163
▁spain	-9.31236
▁administrative	-9.31249
84	-9.31256
68	-9.31337
▁defeated	-9.31349
▁jewish	-9.31443
▁em	-9.31468
zo	-9.31501
▁cd	-9.31609
▁spring	-9.31647
▁represented	-9.31738
▁foot	-9.3174
▁overall	-9.31753
▁era	-9.31776
▁religious	-9.31827
▁poland	-9.31907
▁bre	-9.31957
based	-9.31989
▁related	-9.3203
▁gas	-9.32036
▁significant	-9.32072
▁digital	-9.32208
▁farm	-9.32214
▁running	-9.32255
▁changed	-9.32457
▁direct	-9.32484
▁towards	-9.32515
▁better	-9.32558
▁beat	-9.32603
ker	-9.327
▁deep	-9.32715
▁stadium	-9.32749
▁th	-9.32749
▁source	-9.32856
▁metal	-9.32989
ble	-9.33027
▁winner	-9.33027
▁champion	-9.33059
▁bol	-9.33099
▁michigan	-9.33227
sky	-9.3325
▁survey	-9.33271
81	-9.33322
23	-9.33323
▁parts	-9.33408
▁block	-9.33554
▁asian	-9.33561
▁cover	-9.33584
▁ended	-9.33635
io	-9.33645
▁map	-9.33653
▁loss	-9.33722
▁double	-9.33762
▁sin	-9.33814
▁gri	-9.33881
▁highest	-9.33894
over	-9.33923
ent	-9.33958
▁hal	-9.33971
▁cy	-9.34066
74	-9.3407
▁1920	-9.34157
bc	-9.34378
and	-9.34379
▁ste	-9.34398
▁movie	-9.34431
▁bio	-9.34572
▁comedy	-9.34576
▁page	-9.34639
▁feature	-9.34697
mer	-9.34729
▁count	-9.34777
▁gallery	-9.349
▁tre	-9.34924
gar	-9.35069
▁honor	-9.35186
▁certain	-9.35258
▁edward	-9.35306
▁polish	-9.35311
▁allowed	-9.3542
▁issue	-9.35425
▁scotland	-9.35482
house	-9.35486
res	-9.35537
▁peace	-9.35545
▁recording	-9.35573
▁surface	-9.35574
ll	-9.35607
▁travel	-9.35621
▁launched	-9.35671
▁issues	-9.35711
ise	-9.35777
▁marine	-9.35897
▁whom	-9.35899
▁associated	-9.35929
▁op	-9.35978
cc	-9.36026
▁poly	-9.36133
▁border	-9.36134
ev	-9.36154
24	-9.36289
▁global	-9.36323
▁create	-9.36342
▁bishop	-9.36358
fa	-9.36398
72	-9.36441
▁1966	-9.36503
▁article	-9.36609
▁arm	-9.36624
▁victory	-9.36654
▁word	-9.36674
▁sta	-9.36681
▁oil	-9.36718
▁secret	-9.36764
07	-9.36838
▁sister	-9.36839
▁activities	-9.36853
▁generally	-9.3692
▁itself	-9.36936
▁bla	-9.36954
▁pen	-9.37016
▁tower	-9.37063
▁multiple	-9.37105
▁earlier	-9.37229
▁ancient	-9.37286
▁urban	-9.37292
▁politicians	-9.37334
▁nature	-9.3738
▁cu	-9.37392
▁cat	-9.37462
▁faculty	-9.37512
▁means	-9.37535
▁ski	-9.37619
je	-9.37704
▁britain	-9.3781
▁actress	-9.37828
▁60	-9.37929
▁cost	-9.37975
▁grade	-9.38005
▁pu	-9.38103
▁jan	-9.38124
08	-9.3816
▁houses	-9.38161
▁nor	-9.38275
60	-9.38299
port	-9.3831
▁beach	-9.3833
▁spent	-9.38413
▁appearance	-9.38491
▁orchestra	-9.38544
▁required	-9.38592
▁municipality	-9.38675
▁owned	-9.38702
▁genus	-9.38798
▁sport	-9.38943
▁ze	-9.39072
▁burn	-9.39087
▁ve	-9.39097
▁mission	-9.39221
▁1944	-9.39224
ski	-9.39276
▁wing	-9.3929
▁literature	-9.39307
▁attempt	-9.39314
▁les	-9.39345
▁commander	-9.39346
▁fort	-9.39349
▁engine	-9.39437
▁give	-9.39489
ig	-9.39491
▁ci	-9.39501
76	-9.39502
▁draw	-9.39559
om	-9.39562
▁names	-9.39611
▁account	-9.39629
▁tra	-9.39633
▁clear	-9.39689
▁cities	-9.39742
▁response	-9.39752
op	-9.39797
▁lived	-9.39802
tar	-9.39802
▁hot	-9.39802
66	-9.3982
▁ministry	-9.39832
let	-9.39834
▁oxford	-9.39845
▁plot	-9.3995
▁material	-9.39955
▁han	-9.40132
▁blood	-9.40217
▁marriage	-9.40234
▁going	-9.40263
▁mayor	-9.4028
▁lack	-9.40282
83	-9.40453
▁mil	-9.40463
ini	-9.40505
▁1963	-9.40506
bi	-9.40582
▁friend	-9.4062
kins	-9.40823
▁estate	-9.40855
▁squadron	-9.40861
ever	-9.40899
▁job	-9.41066
▁joe	-9.41074
▁academic	-9.41187
▁too	-9.41245
gan	-9.41248
▁tom	-9.41277
▁branch	-9.41315
tes	-9.41316
▁cell	-9.41388
▁queen	-9.41407
▁1962	-9.41446
▁iii	-9.41464
▁pick	-9.41471
▁eu	-9.41554
▁critical	-9.41607
ow	-9.41612
▁gal	-9.41649
35	-9.41674
ver	-9.41728
▁grant	-9.41738
▁ty	-9.41745
75	-9.41829
82	-9.41856
▁murder	-9.41956
▁yo	-9.41956
▁architecture	-9.42053
▁jean	-9.42062
73	-9.42075
▁winners	-9.42128
▁1961	-9.42142
▁color	-9.42179
ability	-9.42189
▁columbia	-9.42203
▁asia	-9.42207
▁editor	-9.42243
▁contains	-9.42291
▁changes	-9.42331
▁friends	-9.42353
▁want	-9.4236
▁vo	-9.42408
▁45	-9.42414
▁numerous	-9.4244
▁separate	-9.42502
▁ohio	-9.42508
▁rain	-9.42515
mo	-9.42529
▁bob	-9.42554
▁tracks	-9.42559
▁micro	-9.42673
▁talk	-9.42694
led	-9.4272
▁sportspeople	-9.42772
▁computer	-9.42889
▁meeting	-9.42982
▁pacific	-9.4301
▁status	-9.43091
▁programs	-9.43114
▁kan	-9.432
▁already	-9.4326
war	-9.43465
▁bl	-9.43481
dor	-9.43513
gue	-9.43529
ola	-9.4355
▁zo	-9.43623
▁subsequently	-9.43628
yl	-9.43634
▁fo	-9.43651
▁medalists	-9.43659
▁upper	-9.43687
▁hy	-9.4369
03	-9.43761
▁chairman	-9.43772
▁stop	-9.43862
▁ham	-9.44144
▁massachusetts	-9.44317
ure	-9.44319
▁entire	-9.44364
▁subject	-9.4439
▁becoming	-9.44446
▁stars	-9.44449
▁kh	-9.44463
ens	-9.44469
▁ny	-9.44487
▁evidence	-9.44513
▁1956	-9.44526
▁famous	-9.44606
▁jersey	-9.44694
▁col	-9.44719
▁lines	-9.44771
▁rate	-9.44793
▁actors	-9.4484
04	-9.44962
▁organizations	-9.44967
mp	-9.45009
▁entered	-9.45074
▁illinois	-9.45142
▁leg	-9.45159
rich	-9.45194
▁1942	-9.45221
▁officers	-9.45238
▁memorial	-9.45311
▁description	-9.45383
nce	-9.45391
▁tim	-9.45475
▁jones	-9.45545
ese	-9.45749
▁cases	-9.45853
▁drive	-9.45862
▁retired	-9.45866
▁sl	-9.45901
▁champions	-9.45923
▁paper	-9.46083
▁finally	-9.46144
▁theory	-9.46277
▁husband	-9.46383
▁majority	-9.46386
▁alexander	-9.46597
▁interview	-9.46651
▁studied	-9.46683
▁starting	-9.46694
nes	-9.46729
▁girl	-9.46749
▁creek	-9.46803
▁hours	-9.46885
▁cru	-9.46947
▁fl	-9.46952
▁increased	-9.46992
▁path	-9.47028
▁pla	-9.47067
kin	-9.47086
▁1952	-9.47164
▁1939	-9.47306
▁stra	-9.47308
sk	-9.47403
ano	-9.47408
▁bowl	-9.47409
▁vice	-9.47418
▁relationship	-9.47481
▁caused	-9.47515
▁je	-9.47538
▁fr	-9.4755
▁piano	-9.47565
chi	-9.47572
▁meaning	-9.47662
▁israel	-9.47717
▁distribution	-9.47738
01	-9.47764
▁judge	-9.47807
▁fle	-9.47814
▁boston	-9.47842
one	-9.47843
▁1958	-9.47887
▁communities	-9.47922
▁fifth	-9.47955
▁defense	-9.47964
80	-9.48024
88	-9.48072
▁always	-9.48074
▁1948	-9.48103
▁physical	-9.48109
▁noted	-9.4813
ten	-9.48144
▁stories	-9.48158
ably	-9.48248
▁jr	-9.48355
▁ocean	-9.48577
▁tar	-9.48582
▁structures	-9.48639
▁concert	-9.48675
▁georgia	-9.48732
ot	-9.48901
▁1959	-9.48917
fc	-9.48939
zy	-9.49073
tor	-9.49134
che	-9.49155
65	-9.49194
con	-9.49216
22	-9.49229
▁reform	-9.49241
▁might	-9.49243
▁operated	-9.49244
illa	-9.49275
▁particularly	-9.49313
▁musicians	-9.49384
▁com	-9.49402
▁1943	-9.49402
▁terms	-9.49457
▁pra	-9.49532
45	-9.49565
king	-9.49571
▁1941	-9.49574
▁ec	-9.4959
▁sur	-9.49694
▁naval	-9.49715
▁fund	-9.49727
▁1957	-9.49882
▁store	-9.49892
jo	-9.49894
▁crew	-9.49941
▁pol	-9.49969
▁iron	-9.50155
ological	-9.50161
▁fellow	-9.50163
▁victoria	-9.50174
▁ly	-9.50239
▁girls	-9.50245
▁kind	-9.50368
▁broadcast	-9.50392
▁look	-9.50473
▁minutes	-9.50533
bs	-9.50587
iz	-9.50644
▁cho	-9.50659
hi	-9.50681
▁bc	-9.50685
▁cro	-9.50819
▁berlin	-9.50902
▁function	-9.50903
27	-9.50934
▁reserve	-9.50976
▁poor	-9.51033
ux	-9.51074
▁parents	-9.51152
06	-9.51222
▁mill	-9.51232
▁dor	-9.51245
ill	-9.513
ger	-9.51306
▁francisco	-9.51383
dale	-9.5142
ix	-9.51467
ut	-9.51536
▁passed	-9.51569
▁mostly	-9.51597
▁express	-9.51599
▁raised	-9.51612
ys	-9.51636
▁horse	-9.5168
▁serving	-9.51726
▁brothers	-9.51742
▁hong	-9.51747
▁premier	-9.51848
▁gene	-9.5191
▁politics	-9.51933
▁workers	-9.51939
▁contemporary	-9.52054
▁older	-9.52298
▁direction	-9.52354
▁volume	-9.52524
▁keep	-9.5264
▁maria	-9.52681
▁tr	-9.52809
▁fish	-9.52819
mb	-9.52978
▁fine	-9.53014
▁weeks	-9.53029
▁var	-9.53141
▁1946	-9.53143
▁row	-9.53161
▁golden	-9.53165
▁competed	-9.53261
af	-9.53281
▁corporation	-9.53358
▁industrial	-9.53378
▁stock	-9.53386
▁reception	-9.53411
per	-9.53422
▁build	-9.53436
▁kid	-9.53471
▁1955	-9.53523
▁agreement	-9.53596
ice	-9.53662
▁variety	-9.53663
▁featuring	-9.53724
▁ring	-9.53783
▁vote	-9.53816
▁od	-9.53847
79	-9.53848
ans	-9.53867
▁done	-9.53903
▁dc	-9.53946
▁software	-9.53989
▁crime	-9.54002
▁min	-9.54009
▁firm	-9.54013
48	-9.54054
▁effect	-9.54096
ii	-9.54178
ified	-9.54218
28	-9.54229
▁korean	-9.54236
▁1947	-9.5432
▁districts	-9.54353
55	-9.54374
▁experience	-9.54407
▁episodes	-9.54467
▁wor	-9.54487
▁greater	-9.54517
▁increase	-9.54583
▁republican	-9.54694
▁representatives	-9.54696
▁particular	-9.54703
▁senate	-9.54709
▁whole	-9.54711
▁joint	-9.54769
▁pp	-9.54814
▁uses	-9.54842
▁supported	-9.54863
▁shown	-9.54865
tv	-9.54956
▁watch	-9.54957
▁pal	-9.5498
▁ur	-9.55085
▁garden	-9.55093
▁die	-9.55116
33	-9.55156
▁leaving	-9.55165
▁kong	-9.55192
▁content	-9.55213
▁mur	-9.55225
85	-9.55227
▁entertainment	-9.55242
▁williams	-9.55264
ura	-9.55267
▁hold	-9.55305
▁emperor	-9.55309
▁remains	-9.55319
▁recent	-9.55358
▁focus	-9.55408
▁value	-9.55437
▁towns	-9.55447
▁forced	-9.55457
▁target	-9.55531
▁cl	-9.55703
▁wind	-9.55736
▁floor	-9.55804
▁scott	-9.55983
▁iv	-9.55994
▁heavy	-9.56044
▁kings	-9.56133
▁duke	-9.56172
du	-9.56175
ho	-9.56312
▁engineer	-9.56339
▁presented	-9.56359
▁fra	-9.56365
▁zone	-9.56387
▁eg	-9.56427
▁1953	-9.56479
95	-9.56488
37	-9.56551
▁appears	-9.5657
▁inside	-9.56577
▁month	-9.5661
awa	-9.5662
▁longer	-9.56636
▁descent	-9.56661
▁profile	-9.56809
▁latter	-9.56814
▁guide	-9.56829
▁machine	-9.56849
▁exchange	-9.56868
we	-9.56871
26	-9.56895
▁johnson	-9.57058
▁rail	-9.57104
▁mer	-9.57122
▁daniel	-9.57128
▁santa	-9.57136
▁lady	-9.57162
▁jackson	-9.57196
▁impact	-9.57198
▁territory	-9.57212
▁wilson	-9.57234
▁takes	-9.57269
▁33	-9.57307
▁proposed	-9.57346
▁dog	-9.5745
▁von	-9.57473
▁trail	-9.57495
▁motor	-9.57524
▁mixed	-9.57555
59	-9.57601
▁composed	-9.57612
gs	-9.57743
ara	-9.57752
▁newspaper	-9.5779
▁concept	-9.57799
▁41	-9.578
▁electric	-9.57811
har	-9.57819
64	-9.57834
▁racing	-9.57867
▁cricket	-9.57912
▁spot	-9.57943
cia	-9.57948
31	-9.58048
▁leave	-9.58133
▁flu	-9.58201
vi	-9.58219
▁claimed	-9.5822
▁format	-9.58259
▁candidate	-9.58276
▁rule	-9.58345
▁cause	-9.5843
▁promoted	-9.58433
▁principal	-9.5847
▁words	-9.5849
▁box	-9.58567
▁influence	-9.5857
▁secondary	-9.58673
set	-9.58694
▁1954	-9.58719
▁grow	-9.58745
▁price	-9.58758
org	-9.58837
▁larger	-9.58851
▁usa	-9.58858
47	-9.58904
▁appearances	-9.59
34	-9.59074
32	-9.59108
▁enough	-9.59117
▁186	-9.59126
▁bbc	-9.59146
▁positive	-9.59213
▁prevent	-9.5923
▁carl	-9.59295
▁supreme	-9.59305
▁fiction	-9.59379
▁bor	-9.59384
stone	-9.59385
▁join	-9.59478
▁mag	-9.59479
ran	-9.59481
▁1949	-9.59488
▁chair	-9.5949
▁troops	-9.59532
▁val	-9.59539
▁specific	-9.59769
▁1951	-9.59811
▁themselves	-9.59829
▁sydney	-9.59887
▁search	-9.60047
▁rich	-9.60106
▁settlement	-9.6013
ington	-9.60181
▁korea	-9.60218
▁soccer	-9.60222
▁individuals	-9.60223
iya	-9.60267
▁failed	-9.60381
▁visit	-9.60402
▁products	-9.6045
▁jazz	-9.60458
▁villages	-9.60499
▁heritage	-9.60545
▁wil	-9.60547
▁helped	-9.60559
▁relations	-9.60599
▁lieutenant	-9.60643
▁letter	-9.60794
▁daily	-9.60819
▁hol	-9.60856
▁swedish	-9.60937
▁pair	-9.60966
▁rank	-9.60977
▁bel	-9.61025
▁turned	-9.61037
▁200	-9.61038
▁cambridge	-9.61039
▁ol	-9.61054
▁authority	-9.61131
69	-9.61132
ded	-9.61149
▁65	-9.61153
▁pilot	-9.61185
▁steel	-9.61187
kar	-9.61196
▁70	-9.61214
och	-9.61279
▁wanted	-9.61331
unk	-9.61396
▁extended	-9.6143
burg	-9.61505
▁mind	-9.61517
▁treatment	-9.61601
▁1936	-9.61619
▁formerly	-9.61645
38	-9.61652
▁earned	-9.61689
0000	-9.61721
rey	-9.61732
▁acquired	-9.61732
▁wal	-9.61741
▁technical	-9.6182
ira	-9.62001
▁merc	-9.62015
▁kitt	-9.62032
▁bro	-9.62046
▁medicine	-9.62052
70	-9.62075
▁avenue	-9.62097
end	-9.62127
▁method	-9.62194
yn	-9.622
des	-9.62232
ell	-9.6225
▁believed	-9.62274
▁say	-9.62315
ari	-9.62316
▁rome	-9.6234
▁told	-9.62382
▁let	-9.62432
ram	-9.62485
▁classical	-9.62566
▁affairs	-9.62791
▁remaining	-9.62882
iro	-9.62992
▁demand	-9.62992
▁amount	-9.63041
▁lin	-9.63046
▁boys	-9.63108
tra	-9.63122
ita	-9.63133
▁quarter	-9.63205
▁soldiers	-9.63223
fl	-9.63231
▁sky	-9.63244
▁doctor	-9.63304
▁problems	-9.63374
▁lot	-9.63411
ai	-9.63417
▁allow	-9.63467
09	-9.63646
itz	-9.63647
▁screen	-9.63652
▁revolution	-9.63661
▁sil	-9.63766
car	-9.63771
▁carried	-9.63867
▁1918	-9.63925
▁christ	-9.6393
▁mainly	-9.64025
em	-9.64039
▁therefore	-9.64042
▁campus	-9.64112
▁offered	-9.64121
▁syn	-9.64136
▁scene	-9.64139
▁hum	-9.64212
▁1938	-9.64229
54	-9.64299
▁yet	-9.64301
▁claim	-9.64355
head	-9.64404
▁36	-9.64465
▁read	-9.64485
yard	-9.64522
▁basic	-9.64562
▁brazil	-9.64604
▁ray	-9.64605
▁tur	-9.64731
▁classic	-9.64743
▁covered	-9.64768
▁ky	-9.64872
▁poet	-9.64915
▁80	-9.64937
ich	-9.64989
▁elements	-9.64991
▁forms	-9.6502
▁37	-9.65027
▁twenty	-9.65047
▁fast	-9.65074
▁defeat	-9.6509
02	-9.65179
▁tree	-9.65206
▁1937	-9.65213
▁mountains	-9.65236
ls	-9.65236
▁protect	-9.65285
▁sex	-9.65342
▁hope	-9.65359
▁languages	-9.65409
▁ger	-9.65452
▁xi	-9.65495
▁liberal	-9.65512
ds	-9.65523
▁sk	-9.65667
▁parties	-9.65742
▁fleet	-9.6579
▁lives	-9.65811
▁plans	-9.65845
referred	-9.65879
ok	-9.65904
▁sciences	-9.65974
▁plants	-9.65978
▁broad	-9.66062
▁rules	-9.66076
▁jim	-9.66158
▁income	-9.66185
▁statistics	-9.66199
▁image	-9.66268
▁true	-9.66376
▁nearly	-9.66391
uz	-9.664
ett	-9.66424
cker	-9.66501
▁prison	-9.66546
▁len	-9.66547
▁draft	-9.66578
▁projects	-9.66655
▁sho	-9.66739
▁mike	-9.66759
▁door	-9.6677
▁jose	-9.66797
▁kir	-9.66853
▁iran	-9.66894
▁mas	-9.66905
▁scientific	-9.66959
kov	-9.67094
ire	-9.67122
36	-9.67157
▁novels	-9.67236
▁pr	-9.67259
more	-9.67352
▁morning	-9.67376
▁conditions	-9.67429
▁cas	-9.6752
▁est	-9.67606
▁formation	-9.67691
▁guard	-9.67695
▁nearby	-9.67715
86	-9.67799
▁br	-9.67807
▁chris	-9.68002
chen	-9.68069
▁fat	-9.68185
▁reason	-9.68227
▁stephen	-9.68233
▁limit	-9.68258
▁yellow	-9.68273
▁split	-9.68383
water	-9.68402
aka	-9.68444
▁ali	-9.68447
▁graduated	-9.68486
vo	-9.685
ull	-9.68565
▁kill	-9.68698
▁heat	-9.68704
red	-9.68726
sey	-9.68827
▁serve	-9.68834
▁responsible	-9.68845
▁tank	-9.68888
▁figure	-9.68917
▁flag	-9.68999
▁clark	-9.69063
▁elizabeth	-9.69064
▁distance	-9.69073
ay	-9.69107
▁mcc	-9.69142
▁angel	-9.69184
44	-9.69192
▁idea	-9.69232
▁pakistan	-9.69248
uff	-9.69272
▁documentary	-9.69276
▁initial	-9.69308
▁fer	-9.69355
ations	-9.69471
▁tro	-9.69561
▁issued	-9.69566
▁whether	-9.69599
▁labour	-9.6967
▁approach	-9.69715
▁forward	-9.69715
▁bull	-9.69721
▁miles	-9.69728
bar	-9.69754
▁mat	-9.69809
▁consists	-9.69901
▁arch	-9.69911
▁bands	-9.69928
▁prominent	-9.69949
gi	-9.69963
▁folk	-9.69966
▁wheel	-9.7
als	-9.70015
▁kal	-9.70082
63	-9.70155
▁42	-9.70202
▁crown	-9.70204
▁cre	-9.7022
▁saying	-9.70227
▁publications	-9.70277
51	-9.70288
90	-9.7043
ron	-9.70432
87	-9.70508
▁toronto	-9.70519
lan	-9.7058
▁ontario	-9.70596
▁cr	-9.70627
ants	-9.70637
▁protection	-9.70655
▁deputy	-9.70657
▁question	-9.70668
▁municipal	-9.70671
▁follow	-9.70695
▁ir	-9.70712
▁provides	-9.70745
▁share	-9.70805
▁challenge	-9.70894
▁analysis	-9.70973
ence	-9.70982
▁bronze	-9.7099
▁cancer	-9.71081
tan	-9.71083
▁edge	-9.71086
▁ash	-9.71088
71	-9.71154
▁leaders	-9.71261
▁storm	-9.71277
▁southeast	-9.71341
61	-9.71379
▁step	-9.71383
▁sar	-9.71545
▁walk	-9.71579
▁discovered	-9.71591
▁miss	-9.71638
▁unknown	-9.71669
▁strike	-9.717
tle	-9.71754
▁theater	-9.71757
net	-9.71769
▁stand	-9.71778
▁shar	-9.71791
▁representative	-9.71826
▁trust	-9.71882
▁1935	-9.71898
▁managed	-9.71931
ica	-9.71931
97	-9.71932
▁ken	-9.71971
▁reach	-9.72001
▁sm	-9.72082
▁likely	-9.721
▁acting	-9.72127
▁alignleft	-9.72128
▁cook	-9.72146
▁environment	-9.72208
▁arthur	-9.72221
▁albert	-9.72293
▁1919	-9.72303
▁windows	-9.72315
53	-9.72337
▁gate	-9.72349
▁py	-9.7237
▁housing	-9.72467
▁transferred	-9.72501
▁directly	-9.72511
▁dia	-9.72521
▁card	-9.72574
▁trial	-9.72596
▁bas	-9.72604
▁leadership	-9.72611
▁equipment	-9.72614
▁articles	-9.72621
▁agency	-9.72707
▁reflect	-9.72712
▁constructed	-9.72714
ely	-9.72838
▁climate	-9.72863
top	-9.72898
▁1914	-9.72952
▁lar	-9.72977
▁environmental	-9.73071
56	-9.73112
▁legend	-9.73138
▁residents	-9.73144
▁43	-9.73155
▁sr	-9.73178
▁safety	-9.73202
41	-9.73255
▁epi	-9.73268
▁infantry	-9.73269
board	-9.73271
93	-9.73289
▁display	-9.73344
use	-9.73346
▁hop	-9.73463
▁alongside	-9.73505
ph	-9.73538
▁painting	-9.73542
kh	-9.73571
▁moving	-9.73658
▁44	-9.73809
▁simon	-9.7387
▁makes	-9.73903
98	-9.73912
▁effects	-9.73935
sch	-9.73996
▁mm	-9.74065
▁religion	-9.74066
▁publishing	-9.74094
low	-9.7412
cha	-9.74129
▁sites	-9.74152
▁quality	-9.74153
▁asked	-9.7418
▁regard	-9.74181
si	-9.74219
▁growth	-9.74273
▁pressure	-9.74282
▁charge	-9.74305
▁sign	-9.74335
▁alternative	-9.74341
hr	-9.74365
▁conservative	-9.74453
▁rise	-9.74527
▁educational	-9.74545
▁loan	-9.74576
▁things	-9.74582
▁emb	-9.74626
ible	-9.74661
▁squad	-9.74716
▁philadelphia	-9.74786
▁conducted	-9.74869
▁gre	-9.74885
her	-9.74917
ju	-9.74951
▁sexual	-9.75009
ised	-9.75025
▁risk	-9.75027
▁advanced	-9.75052
29	-9.75077
▁lies	-9.75078
▁teaching	-9.75153
▁imperial	-9.75155
▁gro	-9.75165
▁cla	-9.75204
▁federation	-9.75204
▁hay	-9.75274
▁charts	-9.75379
▁wave	-9.7541
ston	-9.75412
▁meet	-9.75413
▁bibliography	-9.75453
▁fox	-9.75482
▁tan	-9.75557
▁dur	-9.75608
▁1932	-9.75652
▁continue	-9.75689
▁1929	-9.75729
▁swa	-9.75735
▁mexican	-9.75859
ru	-9.75873
▁surname	-9.75952
▁max	-9.75955
▁composer	-9.75964
▁northwest	-9.76005
▁luc	-9.76006
▁1933	-9.76009
law	-9.76105
▁pur	-9.76134
62	-9.7618
▁renamed	-9.76189
▁escape	-9.7619
▁traffic	-9.76213
▁dedicated	-9.76255
▁fur	-9.76366
▁sw	-9.7641
▁product	-9.76424
▁arrived	-9.76478
▁pat	-9.7651
▁stream	-9.76531
ative	-9.76562
▁appear	-9.76596
▁90	-9.76597
▁ber	-9.76622
▁dy	-9.76649
po	-9.76665
▁railroad	-9.76729
ize	-9.76735
▁fame	-9.76746
light	-9.76801
▁appeal	-9.76809
▁revealed	-9.76835
▁participated	-9.76883
▁economy	-9.76899
▁bring	-9.76925
▁primarily	-9.76942
▁facilities	-9.76971
▁netherlands	-9.76984
▁equal	-9.76992
▁steve	-9.77023
▁poll	-9.77036
▁gen	-9.77041
▁taylor	-9.77158
94	-9.77178
gun	-9.77192
▁spin	-9.77209
ial	-9.77277
▁internet	-9.77281
▁ib	-9.77299
▁leaves	-9.77306
▁extra	-9.77322
▁priest	-9.77341
▁contact	-9.77345
▁immediately	-9.77448
▁il	-9.77469
92	-9.77478
ged	-9.77504
▁log	-9.77535
▁ser	-9.7779
▁kra	-9.778
▁hero	-9.77803
▁note	-9.77804
▁rare	-9.77816
▁damage	-9.77924
▁500	-9.77929
▁1934	-9.7793
▁anne	-9.77933
▁palm	-9.77935
▁ap	-9.77955
like	-9.78016
ova	-9.78025
▁address	-9.78028
▁combat	-9.78032
▁fun	-9.78046
▁exhibition	-9.78123
▁pin	-9.78184
▁chamber	-9.78197
▁problem	-9.78206
▁zh	-9.78245
ery	-9.78246
▁promotion	-9.78308
▁moon	-9.78318
▁levels	-9.78375
▁produce	-9.78394
▁pl	-9.78435
▁teacher	-9.78466
▁launch	-9.78474
▁populated	-9.78562
▁officially	-9.78598
▁stay	-9.78603
▁wy	-9.78617
▁something	-9.78642
▁mono	-9.78663
▁cars	-9.78669
▁spar	-9.78713
▁shortly	-9.78795
▁founder	-9.78843
▁weight	-9.78884
fer	-9.78892
▁coming	-9.78934
▁churches	-9.79097
▁norwegian	-9.79099
▁programming	-9.79138
▁slow	-9.79254
▁hat	-9.79259
▁brad	-9.79262
▁gain	-9.79272
▁defence	-9.79285
▁freedom	-9.79297
▁convention	-9.79343
▁francis	-9.79375
▁types	-9.79411
▁1917	-9.79443
▁disease	-9.79649
▁resources	-9.79694
▁brigade	-9.79711
▁listing	-9.79733
bu	-9.79747
▁highly	-9.79799
ci	-9.79801
▁potential	-9.79806
▁kim	-9.79807
yan	-9.79814
▁palace	-9.79832
▁1931	-9.7984
▁drums	-9.79865
▁sweden	-9.79887
▁felt	-9.79898
▁think	-9.79898
42	-9.79902
era	-9.79915
▁64	-9.79962
my	-9.79968
▁mir	-9.79973
▁bear	-9.79999
▁flow	-9.80034
▁task	-9.80114
▁guest	-9.80166
▁arms	-9.8018
▁audience	-9.802
43	-9.80278
▁operating	-9.80304
▁geography	-9.80316
▁percent	-9.8033
▁intended	-9.80341
▁trip	-9.80364
▁childrens	-9.80384
▁criminal	-9.80398
▁quickly	-9.80423
▁sri	-9.80483
ua	-9.80491
▁independence	-9.8052
▁critics	-9.80521
▁legislative	-9.80553
▁votes	-9.80554
▁planned	-9.80567
▁giving	-9.80611
▁tennis	-9.80655
▁smaller	-9.8066
▁ji	-9.8067
▁reference	-9.80735
▁phase	-9.80743
▁couple	-9.80753
▁bru	-9.80783
▁transfer	-9.80785
mouth	-9.80868
▁atlantic	-9.8087
▁villa	-9.80872
lon	-9.80876
▁kur	-9.809
▁reviews	-9.80921
▁kr	-9.80985
▁removed	-9.81005
▁divided	-9.8102
mont	-9.81023
▁sn	-9.81055
▁mun	-9.81076
52	-9.8108
▁except	-9.81109
worth	-9.81111
▁ven	-9.81117
▁probably	-9.81117
ani	-9.81147
▁typically	-9.81218
▁gl	-9.81219
▁commonly	-9.81246
ane	-9.81314
▁minnesota	-9.81354
▁corner	-9.8136
▁platform	-9.81361
▁combined	-9.81398
▁zi	-9.81407
▁southwest	-9.81419
▁nation	-9.81441
▁activity	-9.81501
▁1928	-9.81586
▁ferr	-9.81606
▁davis	-9.81611
zen	-9.81669
bra	-9.81755
▁partner	-9.8182
▁jane	-9.8191
▁comes	-9.81943
▁headquarters	-9.8205
▁kansas	-9.82064
▁dream	-9.82183
▁moment	-9.822
▁creation	-9.82254
ating	-9.82278
▁rev	-9.82345
▁origin	-9.82384
▁fighting	-9.82385
▁er	-9.8244
istic	-9.82443
▁wisconsin	-9.82469
▁rio	-9.82473
▁counter	-9.82497
▁1921	-9.82563
▁billion	-9.82591
▁1922	-9.82603
▁earl	-9.82628
aga	-9.82722
▁arab	-9.82776
▁poetry	-9.82782
dd	-9.82832
▁suit	-9.82838
▁grew	-9.82842
▁advance	-9.82897
▁tall	-9.82958
▁raf	-9.82971
▁gang	-9.82985
▁symbol	-9.83027
▁1924	-9.83048
dar	-9.83055
▁literary	-9.83087
▁1927	-9.83096
▁transportation	-9.83111
ado	-9.83133
▁save	-9.83152
▁1910	-9.83155
▁ward	-9.83164
▁finish	-9.83189
▁knowledge	-9.83222
▁roll	-9.83255
▁shop	-9.83274
▁spacewatch	-9.83293
89	-9.83399
language	-9.83414
▁spread	-9.83419
▁numbers	-9.83463
▁institutions	-9.83464
ach	-9.83468
▁peoples	-9.83528
▁develop	-9.83695
▁compared	-9.83755
▁euro	-9.83756
▁basis	-9.8386
▁marc	-9.83909
▁fell	-9.83968
▁accept	-9.83973
▁flat	-9.83982
▁hosted	-9.84027
bel	-9.84029
▁steam	-9.84079
▁lemmon	-9.84109
▁avoid	-9.84154
▁holding	-9.84211
born	-9.8423
▁bon	-9.84235
▁dont	-9.84297
▁din	-9.84302
▁ordered	-9.84422
ison	-9.84455
▁khan	-9.84502
▁fan	-9.84553
▁holy	-9.84592
96	-9.84629
▁assigned	-9.84671
▁qui	-9.84671
▁magic	-9.84741
▁colorado	-9.84748
ena	-9.8475
▁recently	-9.84788
▁scale	-9.8479
▁net	-9.8479
ef	-9.84842
▁cemetery	-9.84873
▁progress	-9.84917
▁1926	-9.84922
▁attention	-9.84924
ada	-9.85013
▁rub	-9.85014
ick	-9.85053
▁cape	-9.85073
rie	-9.85119
▁indiana	-9.85159
▁las	-9.85175
▁hair	-9.85193
fe	-9.85259
▁communist	-9.85326
▁photo	-9.85353
▁capacity	-9.85365
▁battalion	-9.85395
▁semi	-9.85398
ila	-9.85452
▁por	-9.85519
▁75	-9.85521
▁applied	-9.85611
39	-9.85643
▁follows	-9.8566
▁birds	-9.8576
▁nominated	-9.85856
ken	-9.85904
▁38	-9.85908
▁glass	-9.85916
▁efforts	-9.85936
els	-9.8594
can	-9.85945
dan	-9.85945
kan	-9.85988
▁mix	-9.86005
▁programme	-9.86005
▁sector	-9.86027
46	-9.86087
▁andrew	-9.86165
▁journalist	-9.86169
▁meta	-9.86263
▁ability	-9.86308
▁northeast	-9.86311
▁eye	-9.86327
▁destroyed	-9.86345
▁snow	-9.86378
▁1916	-9.86438
tha	-9.86458
▁singapore	-9.86459
ee	-9.86485
▁owner	-9.86538
▁1900	-9.86585
▁comics	-9.86603
▁script	-9.86707
▁qua	-9.86709
▁tele	-9.86752
▁captured	-9.86769
▁respectively	-9.86778
▁adopted	-9.8678
una	-9.8682
▁portion	-9.86835
▁titles	-9.86837
▁auto	-9.86838
▁sons	-9.86872
▁mit	-9.86874
▁brazilian	-9.86937
▁zu	-9.86967
▁ending	-9.87025
▁tun	-9.8703
▁purchased	-9.87044
▁kat	-9.87052
▁rad	-9.87054
win	-9.87095
▁187	-9.87113
▁hills	-9.87194
▁graduate	-9.87201
▁sales	-9.87205
49	-9.87208
▁chapter	-9.87233
▁mile	-9.87248
▁tell	-9.87277
su	-9.87419
▁spirit	-9.87424
hood	-9.87454
▁models	-9.87503
▁needed	-9.87557
▁organized	-9.87624
▁ross	-9.87628
▁portuguese	-9.87634
▁1925	-9.87671
val	-9.87678
gger	-9.87782
ments	-9.87788
▁surrounding	-9.87819
ou	-9.87864
▁races	-9.87869
▁beyond	-9.87939
▁wins	-9.87949
▁enter	-9.88001
▁pap	-9.88031
▁lock	-9.8807
▁normal	-9.88135
▁presidential	-9.88162
▁alliance	-9.88197
uck	-9.88379
▁1915	-9.88482
xi	-9.88517
▁becomes	-9.88576
▁cold	-9.88693
▁adult	-9.88772
▁labor	-9.88795
▁feed	-9.88826
heim	-9.88856
ida	-9.88888
dal	-9.88977
▁organ	-9.89019
▁disc	-9.89075
▁column	-9.89105
▁condition	-9.89174
▁hur	-9.89285
kes	-9.89323
▁bed	-9.89356
qui	-9.89388
▁constitution	-9.89405
▁rod	-9.89425
▁sab	-9.8947
ries	-9.89505
▁publication	-9.89509
▁visual	-9.89583
▁attorney	-9.89585
▁flying	-9.89592
▁vas	-9.89609
▁swiss	-9.89642
▁mode	-9.89698
▁bit	-9.89756
▁widely	-9.89849
▁fear	-9.89871
▁circuit	-9.89873
▁feet	-9.89896
cal	-9.89907
die	-9.89974
▁walter	-9.89993
▁turkey	-9.90019
▁intelligence	-9.90035
▁1912	-9.90059
▁option	-9.90079
▁gor	-9.90167
▁soul	-9.90228
▁titled	-9.9024
cher	-9.90257
▁younger	-9.90286
99	-9.90286
▁declared	-9.90298
▁fri	-9.90357
▁citizens	-9.9049
▁serious	-9.90518
▁1000	-9.90586
▁choice	-9.90587
▁artillery	-9.9059
▁presence	-9.90607
▁borough	-9.90607
▁aid	-9.90609
▁1923	-9.90628
▁nick	-9.90659
▁oblast	-9.90679
▁depend	-9.90795
▁christmas	-9.90869
▁alex	-9.90909
▁nan	-9.90922
down	-9.90951
▁colour	-9.90957
▁bgcolord	-9.91006
ala	-9.91084
ensis	-9.91088
wan	-9.91137
▁baby	-9.91182
ault	-9.91289
▁sunday	-9.91328
▁unique	-9.91333
▁hor	-9.91374
▁why	-9.91399
▁trees	-9.91434
▁harry	-9.91489
▁oregon	-9.91514
▁remain	-9.91557
▁learning	-9.91587
▁dynasty	-9.91605
morph	-9.91669
▁buried	-9.91697
tu	-9.91736
gg	-9.91986
ves	-9.91987
ular	-9.92005
▁metropolitan	-9.92021
▁twice	-9.9207
▁planet	-9.92074
▁wolf	-9.92115
pped	-9.92145
▁fred	-9.92149
▁lewis	-9.92223
▁tennessee	-9.92251
ye	-9.92293
▁flo	-9.92366
▁goes	-9.92369
▁opposition	-9.92394
▁mentioned	-9.92408
▁purpose	-9.9241
▁esp	-9.92432
▁generation	-9.92473
▁rear	-9.92525
▁weekly	-9.92529
▁whi	-9.92558
▁perform	-9.92582
yo	-9.92585
bert	-9.9259
▁entry	-9.92612
▁chain	-9.9263
▁jam	-9.92648
▁actually	-9.92722
hen	-9.92742
▁hydro	-9.92743
▁jump	-9.92756
▁signal	-9.92782
▁185	-9.9288
▁largely	-9.92892
▁animal	-9.92923
vin	-9.92986
las	-9.93006
▁plu	-9.93037
▁estimated	-9.93049
▁agreed	-9.93104
ika	-9.9314
▁setting	-9.9315
▁plate	-9.93155
▁simple	-9.9317
og	-9.9319
▁armed	-9.93279
▁letters	-9.93364
▁roles	-9.93375
▁domestic	-9.93389
▁formula	-9.93437
yearold	-9.93455
▁agent	-9.9349
▁supply	-9.93495
▁gained	-9.93498
▁print	-9.93532
mid	-9.93616
▁bgcolore	-9.93633
burn	-9.93634
▁shape	-9.93647
▁studios	-9.93735
▁accepted	-9.93809
▁link	-9.93813
▁chemical	-9.9382
tt	-9.93845
▁cathedral	-9.93846
▁sense	-9.9388
▁musician	-9.9389
▁vehicles	-9.9391
▁conflict	-9.93976
▁educated	-9.93989
ky	-9.93992
ao	-9.9404
▁athletics	-9.94055
▁moscow	-9.94088
▁yards	-9.94124
lam	-9.94131
▁category	-9.94202
▁rap	-9.94263
▁blo	-9.94294
▁golf	-9.94325
raw	-9.94335
▁aim	-9.9441
cs	-9.9442
▁bond	-9.94455
cht	-9.94583
▁occurred	-9.94592
▁mp	-9.94599
▁lind	-9.94607
▁fresh	-9.94617
▁slave	-9.94654
