<unk>	0
<s>	0
</s>	0
,▁	-3.17666
the▁	-3.27535
.▁	-3.27785
of▁	-3.84486
and▁	-3.95864
in▁	-4.09592
a▁	-4.15424
to▁	-4.23347
-▁	-4.78073
was▁	-4.81862
s▁	-4.85766
(▁	-4.88171
)▁	-4.88623
'	-4.97233
"▁	-5.10322
is▁	-5.16456
on▁	-5.17488
`▁	-5.1779
i▁	-5.19481
as▁	-5.19787
The▁	-5.20495
for▁	-5.25846
with▁	-5.37666
that▁	-5.42499
he▁	-5.44776
by▁	-5.46921
at▁	-5.5347
his▁	-5.55297
from▁	-5.65149
it▁	-5.67464
an▁	-5.82429
her▁	-5.85084
''▁	-5.87517
:▁	-5.99042
she▁	-6.06715
n	-6.06869
had▁	-6.12404
you▁	-6.15005
were▁	-6.18833
In▁	-6.24057
be▁	-6.25276
t▁	-6.26771
▁	-6.28274
are▁	-6.30865
but▁	-6.32594
or▁	-6.33209
||▁	-6.42662
'▁	-6.46628
which▁	-6.46721
not▁	-6.46859
also▁	-6.50271
–▁	-6.50396
one▁	-6.51916
S	-6.5224
have▁	-6.56079
?▁	-6.56311
my▁	-6.58027
.	-6.59293
s	-6.60149
this▁	-6.61796
He▁	-6.66118
him▁	-6.67308
me▁	-6.69525
has▁	-6.705
first▁	-6.70777
they▁	-6.71282
their▁	-6.73954
;▁	-6.74213
who▁	-6.74925
up▁	-6.78622
out▁	-6.81995
been▁	-6.83846
all▁	-6.84069
ed▁	-6.8413
its▁	-6.84334
re	-6.87136
|▁	-6.87673
d	-6.87897
References▁	-6.90116
into▁	-6.90877
A	-6.91069
would▁	-6.9307
do▁	-6.93113
th▁	-6.94186
C	-6.94197
It▁	-6.94811
two▁	-6.95616
time▁	-6.96797
when▁	-7.01299
ing▁	-7.03675
no▁	-7.04353
American▁	-7.04619
over▁	-7.06018
e▁	-7.06581
d▁	-7.07907
after▁	-7.08325
about▁	-7.09305
B	-7.11862
E	-7.11921
there▁	-7.13089
more▁	-7.1361
so▁	-7.13695
A▁	-7.13979
said▁	-7.14025
then▁	-7.14251
did▁	-7.14402
what▁	-7.15159
P	-7.15281
in	-7.15353
other▁	-7.16076
D	-7.16336
M	-7.21157
people▁	-7.2126
New▁	-7.22846
we▁	-7.23526
1▁	-7.23781
m▁	-7.2433
could▁	-7.2466
e	-7.24959
can▁	-7.2585
back▁	-7.25915
only▁	-7.29803
F	-7.29839
them▁	-7.30218
like▁	-7.30407
if▁	-7.32444
2▁	-7.33113
G	-7.33757
a	-7.35766
T	-7.35806
un	-7.36272
c	-7.36902
United▁	-7.36972
de▁	-7.37531
where▁	-7.38427
L	-7.40728
y▁	-7.43406
p	-7.43976
made▁	-7.44758
well▁	-7.44868
University▁	-7.45507
t	-7.45953
U	-7.46005
man▁	-7.46477
 ▁	-7.47342
us▁	-7.4762
W	-7.48098
than▁	-7.49067
before▁	-7.49264
years▁	-7.50031
some▁	-7.50099
R	-7.50919
re▁	-7.51021
just▁	-7.51049
g	-7.51119
through▁	-7.51401
b	-7.51412
H	-7.52126
%▁	-7.52866
links▁	-7.53409
es▁	-7.53976
new▁	-7.5436
born▁	-7.54363
f	-7.55596
External▁	-7.55752
between▁	-7.56329
K	-7.56905
players▁	-7.58743
On▁	-7.58751
/▁	-7.5896
now▁	-7.59281
3▁	-7.59835
N	-7.60562
during▁	-7.61124
three▁	-7.6143
year▁	-7.61747
most▁	-7.61982
down▁	-7.62139
used▁	-7.62659
!▁	-7.63711
This▁	-7.64329
er▁	-7.64715
I▁	-7.66736
O	-7.66933
al▁	-7.6701
States▁	-7.67048
later▁	-7.67048
being▁	-7.67892
m	-7.679
century▁	-7.68464
o▁	-7.68578
right▁	-7.68703
will▁	-7.69062
de	-7.69268
against▁	-7.70275
such▁	-7.70646
part▁	-7.70759
season▁	-7.71354
under▁	-7.71373
way▁	-7.72299
known▁	-7.74088
while▁	-7.74133
off▁	-7.74631
J	-7.74812
around▁	-7.74972
4▁	-7.75142
film▁	-7.78181
National▁	-7.78326
World▁	-7.79154
I	-7.80342
until▁	-7.80639
—▁	-7.80923
second▁	-7.82233
team▁	-7.82256
work▁	-7.83078
became▁	-7.8336
both▁	-7.84032
know▁	-7.85331
life▁	-7.85471
head▁	-7.85693
ers▁	-7.85876
5▁	-7.86678
County▁	-7.87309
6▁	-7.8756
many▁	-7.87635
l	-7.87888
o	-7.87952
She▁	-7.88567
including▁	-7.89156
&▁	-7.90058
2	-7.90551
series▁	-7.91
how▁	-7.91019
get▁	-7.91132
any▁	-7.91455
even▁	-7.91913
your▁	-7.92519
k	-7.92536
family▁	-7.92877
go▁	-7.9303
name▁	-7.93059
son▁	-7.95233
en	-7.95801
School▁	-7.96885
en▁	-7.97113
John▁	-7.97321
=▁	-7.97355
still▁	-7.97585
South▁	-7.97911
Re	-7.9792
nt▁	-7.98122
took▁	-7.98656
age▁	-7.98746
long▁	-7.9916
same▁	-7.9924
...▁	-7.99306
again▁	-7.99775
British▁	-8.00252
because▁	-8.01672
called▁	-8.0185
day▁	-8.02025
id	-8.02641
found▁	-8.02661
May▁	-8.02731
i	-8.02782
September▁	-8.02862
York▁	-8.03025
1	-8.0308
see▁	-8.03164
school▁	-8.03596
place▁	-8.03598
left▁	-8.03638
since▁	-8.03781
may▁	-8.04033
use▁	-8.04671
After▁	-8.05093
March▁	-8.05111
10▁	-8.05465
state▁	-8.05901
men▁	-8.06119
played▁	-8.06123
end▁	-8.06274
number▁	-8.06316
side▁	-8.06406
January▁	-8.0649
V	-8.07271
y	-8.07322
four▁	-8.07362
eyes▁	-8.07504
led▁	-8.08349
October▁	-8.08373
released▁	-8.08509
city▁	-8.08896
3	-8.09399
each▁	-8.09663
w	-8.09773
St	-8.10015
births▁	-8.10241
June▁	-8.10278
7▁	-8.10324
album▁	-8.10383
con	-8.10816
area▁	-8.10821
July▁	-8.10942
h	-8.11276
st▁	-8.11798
these▁	-8.11837
August▁	-8.11911
based▁	-8.11912
April▁	-8.12049
held▁	-8.12087
al	-8.12178
War▁	-8.12234
League▁	-8.12405
ly▁	-8.1274
December▁	-8.12851
game▁	-8.12867
er	-8.12907
English▁	-8.12978
away▁	-8.13091
9▁	-8.13441
much▁	-8.13714
-	-8.1444
November▁	-8.14939
line▁	-8.15381
See▁	-8.15596
began▁	-8.1646
make▁	-8.1672
2010▁	-8.16978
several▁	-8.17353
going▁	-8.17594
very▁	-8.17919
last▁	-8.18098
dis	-8.18144
home▁	-8.18439
State▁	-8.18676
set▁	-8.18688
won▁	-8.19343
take▁	-8.1951
City▁	-8.20187
8▁	-8.20354
able▁	-8.20441
films▁	-8.20464
early▁	-8.20582
="	-8.21292
football▁	-8.21357
9	-8.2156
De	-8.21825
As▁	-8.21925
ve▁	-8.22024
own▁	-8.22075
20	-8.23013
here▁	-8.23078
never▁	-8.23208
ll▁	-8.23471
high▁	-8.23826
align▁	-8.23934
hand▁	-8.23984
le▁	-8.24107
another▁	-8.24321
former▁	-8.24391
2011▁	-8.2468
women▁	-8.24903
following▁	-8.2501
house▁	-8.2521
17	-8.25358
|	-8.25554
music▁	-8.25763
2008▁	-8.25851
16	-8.26236
North▁	-8.26573
February▁	-8.26589
group▁	-8.26651
19	-8.26869
land▁	-8.27032
2012▁	-8.27181
st	-8.27413
too▁	-8.2778
named▁	-8.28365
ation▁	-8.28532
2009▁	-8.28683
career▁	-8.28939
those▁	-8.29072
old▁	-8.29234
world▁	-8.29381
am▁	-8.29587
face▁	-8.29898
co	-8.30024
ch	-8.30115
good▁	-8.30258
town▁	-8.30349
2014▁	-8.30607
le	-8.31249
2006▁	-8.31395
2007▁	-8.31555
History▁	-8.31842
el▁	-8.32
12▁	-8.32089
2013▁	-8.32254
u▁	-8.32814
They▁	-8.32837
came▁	-8.32849
member▁	-8.32894
20▁	-8.329
z	-8.33453
6	-8.33599
|-▁	-8.33949
v	-8.34029
went▁	-8.34073
French▁	-8.34081
2015▁	-8.34268
k▁	-8.34731
along▁	-8.34902
small▁	-8.34902
want▁	-8.35262
it	-8.35639
/	-8.35669
our▁	-8.35773
r	-8.3623
died▁	-8.3746
2016▁	-8.37564
His▁	-8.37671
People▁	-8.37822
established▁	-8.37878
government▁	-8.38055
think▁	-8.38645
water▁	-8.39016
located▁	-8.39659
$▁	-8.39946
father▁	-8.40262
15▁	-8.40308
th	-8.40749
field▁	-8.41555
30▁	-8.4179
looked▁	-8.41804
College▁	-8.41876
co▁	-8.42001
five▁	-8.42175
thought▁	-8.42263
few▁	-8.42372
2018▁	-8.42527
members▁	-8.42734
let▁	-8.42852
German▁	-8.43053
song▁	-8.43194
company▁	-8.43314
18▁	-8.43338
room▁	-8.43426
single▁	-8.43641
11▁	-8.43964
station▁	-8.44039
There▁	-8.44184
asked▁	-8.44215
built▁	-8.44292
j	-8.44544
London▁	-8.44665
2019▁	-8.44684
2017▁	-8.44878
something▁	-8.45114
published▁	-8.45422
little▁	-8.45483
se	-8.45521
At▁	-8.45706
served▁	-8.45955
large▁	-8.46845
ic▁	-8.46846
late▁	-8.46935
started▁	-8.47258
next▁	-8.47323
18	-8.47391
body▁	-8.47539
games▁	-8.47637
less▁	-8.47694
building▁	-8.47862
death▁	-8.48066
im	-8.48094
should▁	-8.48246
television▁	-8.4838
come▁	-8.4839
due▁	-8.48599
International▁	-8.4879
District▁	-8.48792
ad	-8.48889
n▁	-8.48911
2005▁	-8.48958
4	-8.49082
population▁	-8.49167
show▁	-8.49244
received▁	-8.49373
moved▁	-8.49627
system▁	-8.49658
II▁	-8.49908
within▁	-8.50213
u	-8.50472
got▁	-8.50568
In	-8.50649
15	-8.50955
best▁	-8.51296
Al	-8.5131
West▁	-8.5204
ar	-8.52216
public▁	-8.52318
does▁	-8.52462
ley▁	-8.52633
without▁	-8.5272
Living▁	-8.53031
However▁	-8.53362
band▁	-8.53507
di	-8.53827
book▁	-8.53984
final▁	-8.54202
per▁	-8.54255
species▁	-8.54261
history▁	-8.54328
look▁	-8.54685
Y	-8.54698
Co	-8.54728
local▁	-8.54777
25▁	-8.55194
For▁	-8.55436
2004▁	-8.55462
player▁	-8.55634
2000▁	-8.5569
play▁	-8.55893
16▁	-8.56032
children▁	-8.56133
2020▁	-8.56338
top▁	-8.56465
14▁	-8.56905
every▁	-8.56999
et▁	-8.57346
third▁	-8.58144
club▁	-8.59039
near▁	-8.59083
Cup▁	-8.59255
13▁	-8.59314
village▁	-8.59411
different▁	-8.59803
House▁	-8.60368
though▁	-8.60961
el	-8.61657
g▁	-8.61721
why▁	-8.61774
24▁	-8.61792
During▁	-8.62267
All▁	-8.62544
main▁	-8.63105
include▁	-8.63118
war▁	-8.63182
Australia▁	-8.63279
ie▁	-8.63716
described▁	-8.63758
’	-8.63911
once▁	-8.63937
at	-8.64083
2003▁	-8.64115
Z	-8.64342
turned▁	-8.64553
Mo	-8.64596
ton▁	-8.64719
say▁	-8.64727
national▁	-8.64778
need▁	-8.65303
ian▁	-8.65498
door▁	-8.65514
included▁	-8.65689
List▁	-8.65821
having▁	-8.66014
himself▁	-8.66196
River▁	-8.66437
form▁	-8.6654
power▁	-8.66542
wanted▁	-8.66571
ever▁	-8.66598
be	-8.66762
Association▁	-8.66769
ca▁	-8.66779
district▁	-8.66821
air▁	-8.67097
England▁	-8.67323
night▁	-8.67451
sh	-8.67733
17▁	-8.68178
km▁	-8.68295
knew▁	-8.6867
behind▁	-8.6867
os▁	-8.68882
law▁	-8.6892
together▁	-8.6895
service▁	-8.68958
male▁	-8.68981
order▁	-8.69141
felt▁	-8.69207
2002▁	-8.69414
saw▁	-8.69727
deaths▁	-8.69873
California▁	-8.69938
given▁	-8.6998
open▁	-8.70101
5	-8.70164
across▁	-8.70244
country▁	-8.70294
Ma	-8.70305
point▁	-8.70411
help▁	-8.70444
often▁	-8.70453
opened▁	-8.70896
days▁	-8.7099
2001▁	-8.71494
front▁	-8.7171
ab	-8.71973
put▁	-8.7206
language▁	-8.72171
record▁	-8.72422
making▁	-8.72427
William▁	-8.72508
election▁	-8.72538
red▁	-8.72858
pro	-8.72953
original▁	-8.73105
One▁	-8.73237
Australian▁	-8.73306
mother▁	-8.73353
million▁	-8.7342
Le	-8.73453
voice▁	-8.73498
bgcolor	-8.73613
living▁	-8.73722
half▁	-8.73753
ro	-8.73784
written▁	-8.73921
run▁	-8.73922
major▁	-8.74264
General▁	-8.74283
six▁	-8.74374
is	-8.74659
19▁	-8.74793
north▁	-8.75648
21▁	-8.76021
times▁	-8.76377
gave▁	-8.76398
East▁	-8.76491
king▁	-8.76557
22▁	-8.76817
ia▁	-8.76967
light▁	-8.77018
using▁	-8.7706
James▁	-8.77355
Party▁	-8.7736
told▁	-8.7739
to	-8.77593
2021▁	-8.77606
7	-8.77652
or	-8.77796
Park▁	-8.77817
produced▁	-8.77988
short▁	-8.78224
ate▁	-8.78381
When▁	-8.78412
Con	-8.78446
Army▁	-8.7848
site▁	-8.78686
ling▁	-8.78691
23▁	-8.78997
India▁	-8.79031
sure▁	-8.79142
No▁	-8.79278
full▁	-8.79298
lost▁	-8.79308
es	-8.79371
hands▁	-8.79371
south▁	-8.79373
France▁	-8.7962
Indian▁	-8.79825
become▁	-8.79859
High▁	-8.79906
worked▁	-8.79994
Award▁	-8.80036
George▁	-8.80093
married▁	-8.801
love▁	-8.80328
black▁	-8.80339
European▁	-8.80401
B▁	-8.80519
title▁	-8.8088
seen▁	-8.80973
car▁	-8.81159
Ar	-8.81163
Canada▁	-8.81349
am	-8.8154
role▁	-8.81579
really▁	-8.81795
round▁	-8.81965
Royal▁	-8.81989
find▁	-8.82068
white▁	-8.82304
created▁	-8.82606
woman▁	-8.82911
works▁	-8.8299
tell▁	-8.83008
non▁	-8.83253
ten▁	-8.83263
announced▁	-8.83428
mo	-8.83431
support▁	-8.83447
an	-8.83501
ex	-8.83951
enough▁	-8.84073
Canadian▁	-8.84109
1999▁	-8.84153
27▁	-8.84406
la▁	-8.84548
general▁	-8.84668
returned▁	-8.84806
continued▁	-8.84894
z▁	-8.85032
um▁	-8.85057
among▁	-8.85101
San▁	-8.85192
ac	-8.85256
]▁	-8.85422
ar▁	-8.85535
must▁	-8.8555
ated▁	-8.85623
14	-8.85699
US▁	-8.85752
26▁	-8.85827
version▁	-8.86007
pre	-8.8605
story▁	-8.86196
live▁	-8.86441
position▁	-8.86529
low▁	-8.86571
joined▁	-8.86861
ma	-8.86871
period▁	-8.8688
Church▁	-8.87156
might▁	-8.87265
present▁	-8.87355
ir	-8.87361
28▁	-8.87442
TV▁	-8.87515
ting▁	-8.87521
art▁	-8.87615
community▁	-8.87999
King▁	-8.8819
Division▁	-8.88368
case▁	-8.88525
close▁	-8.88544
La	-8.88687
First▁	-8.88791
[▁	-8.8886
8	-8.88916
America▁	-8.8906
ta	-8.89215
international▁	-8.89314
com	-8.89427
Bo	-8.89582
production▁	-8.89682
Music▁	-8.89783
ine▁	-8.89796
over	-8.89948
military▁	-8.90034
however▁	-8.90496
ted▁	-8.906
almost▁	-8.90605
video▁	-8.90612
political▁	-8.9077
no	-8.91077
ship▁	-8.91309
wife▁	-8.91698
Mar	-8.91854
President▁	-8.91901
X	-8.91923
others▁	-8.92028
c▁	-8.92281
win▁	-8.92313
bi	-8.92536
hard▁	-8.92813
David▁	-8.92825
class▁	-8.92871
per	-8.92927
li	-8.93009
der▁	-8.93163
vi	-8.93167
total▁	-8.93186
great▁	-8.93294
party▁	-8.93345
various▁	-8.93382
Council▁	-8.93428
level▁	-8.93501
From▁	-8.93502
100▁	-8.9353
et	-8.93756
1998▁	-8.93773
Di	-8.93872
always▁	-8.94032
west▁	-8.94115
as	-8.94135
Se	-8.94416
Germany▁	-8.94587
lo	-8.94674
office▁	-8.94885
si	-8.94891
better▁	-8.95084
Club▁	-8.95093
ler▁	-8.95095
church▁	-8.95165
1997▁	-8.95183
development▁	-8.95379
wrote▁	-8.95379
les▁	-8.95566
*▁	-8.9557
working▁	-8.95602
x	-8.95829
Be	-8.95914
la	-8.95977
things▁	-8.96103
ne	-8.96303
ran▁	-8.9638
Pa	-8.96572
center▁	-8.96602
control▁	-8.96608
least▁	-8.96623
thing▁	-8.96629
Championship▁	-8.96651
l▁	-8.96686
ver	-8.96812
appeared▁	-8.97011
13	-8.97038
50▁	-8.97056
ist▁	-8.97244
list▁	-8.97297
Po	-8.97404
1996▁	-8.97404
mar	-8.97405
Street▁	-8.97436
p▁	-8.97563
Japan▁	-8.97734
give▁	-8.97771
Union▁	-8.97845
far▁	-8.97897
east▁	-8.97951
ah▁	-8.98121
fire▁	-8.98237
business▁	-8.98283
students▁	-8.98409
lead▁	-8.98594
ur	-8.98605
reached▁	-8.98691
Me	-8.98876
songs▁	-8.98915
nothing▁	-8.98917
Best▁	-8.98922
taken▁	-8.99083
|-	-8.99226
29▁	-8.9925
events▁	-8.99358
elected▁	-8.99369
on	-8.99646
Japanese▁	-8.99665
12	-8.99737
already▁	-8.99768
These▁	-8.9987
b▁	-9.00105
young▁	-9.00436
10	-9.00459
Sa	-9.00508
Year▁	-9.00724
=#	-9.00792
1995▁	-9.00901
professional▁	-9.00904
China▁	-9.00973
free▁	-9.01009
brother▁	-9.01131
African▁	-9.0165
Women▁	-9.01675
track▁	-9.01739
By▁	-9.01799
ty▁	-9.01822
ice▁	-9.0187
Group▁	-9.01902
style	-9.01949
important▁	-9.0201
sub	-9.02032
match▁	-9.02439
either▁	-9.02464
anything▁	-9.02535
Air▁	-9.02556
Lo	-9.02563
course▁	-9.02614
inside▁	-9.02795
Italian▁	-9.02902
followed▁	-9.03129
te▁	-9.03285
An	-9.0329
me	-9.03403
road▁	-9.03648
founded▁	-9.03866
Ca	-9.04091
Robert▁	-9.04117
Russian▁	-9.04122
up	-9.04645
ner▁	-9.04731
1994▁	-9.04767
signed▁	-9.0488
do	-9.05086
further▁	-9.05182
ground▁	-9.05257
region▁	-9.05321
Washington▁	-9.05346
although▁	-9.05498
su	-9.05559
1992▁	-9.05564
Thomas▁	-9.05598
pe	-9.05689
taking▁	-9.05704
considered▁	-9.05828
recorded▁	-9.05875
feel▁	-9.05888
human▁	-9.05902
21	-9.05906
em	-9.05988
keep▁	-9.0608
playing▁	-9.06091
x▁	-9.06101
services▁	-9.06194
points▁	-9.06363
table▁	-9.06648
event▁	-9.06742
directed▁	-9.06752
footballers▁	-9.06764
Paul▁	-9.07217
Ha	-9.07449
da▁	-9.07666
car	-9.07818
teams▁	-9.07828
arms▁	-9.07899
director▁	-9.07972
Company▁	-9.08124
h▁	-9.08142
race▁	-9.08181
Games▁	-9.08183
Charles▁	-9.08245
”▁	-9.08398
daughter▁	-9.08673
albums▁	-9.08699
Football▁	-9.087
According▁	-9.08736
31▁	-9.0885
Society▁	-9.0887
release▁	-9.08915
program▁	-9.08957
1993▁	-9.08974
ts▁	-9.09029
mouth▁	-9.09058
Pro	-9.09114
“▁	-9.09175
education▁	-9.09201
formed▁	-9.0922
killed▁	-9.09297
ant▁	-9.09358
done▁	-9.09469
0▁	-9.09488
research▁	-9.0949
groups▁	-9.09516
words▁	-9.0957
rest▁	-9.096
Records▁	-9.09638
With▁	-9.09677
na▁	-9.09965
soon▁	-9.10099
Dr	-9.1016
ri	-9.10191
ion▁	-9.10207
looking▁	-9.10281
nd▁	-9.10421
Road▁	-9.10565
finished▁	-9.10574
D▁	-9.10719
areas▁	-9.10813
ak	-9.11084
Car	-9.11182
ism▁	-9.11329
UK▁	-9.11519
den▁	-9.1158
als▁	-9.11618
Ne	-9.11657
Central▁	-9.11658
ke▁	-9.11667
developed▁	-9.11743
mind▁	-9.1192
person▁	-9.12026
An▁	-9.12073
closed▁	-9.12109
months▁	-9.12207
league▁	-9.12216
40▁	-9.12263
Western▁	-9.12322
Kingdom▁	-9.12421
1990▁	-9.12562
Other▁	-9.12716
completed▁	-9.12939
ap	-9.13034
inter	-9.13095
official▁	-9.13131
ina▁	-9.13154
Europe▁	-9.13396
debut▁	-9.13561
rock▁	-9.13574
term▁	-9.13585
ho	-9.13587
yes▁	-9.13637
ions▁	-9.13671
Department▁	-9.13688
1991▁	-9.13797
ul	-9.13887
appointed▁	-9.13983
website▁	-9.14088
Ka	-9.14091
real▁	-9.14146
wood▁	-9.14204
heart▁	-9.14219
Summer▁	-9.14232
Ro	-9.14329
Academy▁	-9.1465
sent▁	-9.1466
Awards▁	-9.14891
Michael▁	-9.15034
change▁	-9.15085
hair▁	-9.15129
stop▁	-9.15131
alumni▁	-9.15192
man	-9.15205
outside▁	-9.15418
Ba	-9.15513
information▁	-9.15532
Art▁	-9.15679
past▁	-9.15747
Africa▁	-9.15769
Court▁	-9.15837
bo	-9.15952
Center▁	-9.15953
Olympics▁	-9.15973
mer	-9.16008
Spanish▁	-9.16234
met▁	-9.16344
start▁	-9.16373
out	-9.1667
Institute▁	-9.1668
common▁	-9.1676
text▁	-9.16851
il▁	-9.1686
(	-9.16882
ob	-9.16968
ies▁	-9.16991
coming▁	-9.17049
result▁	-9.17062
ch▁	-9.17246
character▁	-9.1735
instead▁	-9.17385
Early▁	-9.17422
moment▁	-9.17444
heard▁	-9.17565
stage▁	-9.17616
ous▁	-9.17618
someone▁	-9.17707
above▁	-9.1779
similar▁	-9.17817
ak▁	-9.17947
return▁	-9.18044
social▁	-9.18114
#▁	-9.18204
style▁	-9.18388
Press▁	-9.18517
Hall▁	-9.18574
data▁	-9.18626
Island▁	-9.18655
Mc	-9.1878
ana▁	-9.18889
mi	-9.18915
He	-9.19023
sc	-9.19188
design▁	-9.19393
president▁	-9.19448
toward▁	-9.19472
ness▁	-9.19564
Museum▁	-9.19614
1989▁	-9.19636
r▁	-9.19731
type▁	-9.19799
Chinese▁	-9.20035
No	-9.20262
har	-9.20321
call▁	-9.20407
ations▁	-9.20417
move▁	-9.20507
bed▁	-9.20527
buildings▁	-9.2058
ca	-9.20596
places▁	-9.20618
El	-9.20641
space▁	-9.20787
ni	-9.20855
oh▁	-9.21005
ed	-9.21058
il	-9.21074
tried▁	-9.21107
Republic▁	-9.21114
trying▁	-9.21124
1988▁	-9.21219
shot▁	-9.2122
ry▁	-9.21323
ne▁	-9.21428
des▁	-9.21516
ti	-9.21542
word▁	-9.21548
stone▁	-9.21581
Great▁	-9.21585
popular▁	-9.21626
added▁	-9.21672
yet▁	-9.219
brought▁	-9.22207
op	-9.22216
na	-9.22435
Texas▁	-9.22471
ating▁	-9.22582
books▁	-9.22817
project▁	-9.22869
While▁	-9.22893
ity▁	-9.22953
upon▁	-9.23008
):▁	-9.23171
female▁	-9.23208
schools▁	-9.23338
feet▁	-9.23476
leave▁	-9.2352
ge	-9.23575
sound▁	-9.23687
eight▁	-9.23881
board▁	-9.23947
addition▁	-9.24029
dark▁	-9.24067
seven▁	-9.24124
finally▁	-9.24131
ary▁	-9.24344
floor▁	-9.24349
maybe▁	-9.24397
companies▁	-9.24411
available▁	-9.24667
Do	-9.24822
Bar	-9.24987
he	-9.25003
coach▁	-9.25032
La▁	-9.25067
stations▁	-9.25307
ra	-9.25394
hit▁	-9.25491
average▁	-9.25539
week▁	-9.25547
Har	-9.25651
To	-9.25839
current▁	-9.25972
remained▁	-9.26058
1987▁	-9.2608
police▁	-9.26105
radio▁	-9.26205
sp	-9.26237
sold▁	-9.26274
ci	-9.26451
example▁	-9.26492
bar	-9.26509
blood▁	-9.26515
Roman▁	-9.26568
decided▁	-9.26608
usually▁	-9.26739
turn▁	-9.26766
ing	-9.26835
everything▁	-9.26855
episode▁	-9.26986
leading▁	-9.27045
doing▁	-9.27225
ter	-9.27301
training▁	-9.27425
Ko	-9.27447
ings▁	-9.27535
pa	-9.2757
special▁	-9.27612
girl▁	-9.27616
friend▁	-9.27775
and	-9.27853
Peter▁	-9.27942
par	-9.28018
1984▁	-9.28196
Zealand▁	-9.28247
care▁	-9.28324
placed▁	-9.28396
Minister▁	-9.28486
Ta	-9.28622
You▁	-9.28623
Black▁	-9.28627
force▁	-9.28885
under	-9.28894
FC▁	-9.28934
rather▁	-9.28994
running▁	-9.29004
seat▁	-9.29095
kind▁	-9.29103
Henry▁	-9.29154
br	-9.29277
En	-9.29336
birth▁	-9.29454
Lake▁	-9.29631
1986▁	-9.29683
Film▁	-9.29847
possible▁	-9.29952
action▁	-9.30016
features▁	-9.30064
designed▁	-9.30077
Some▁	-9.3011
sky▁	-9.30134
Grand▁	-9.30144
tu	-9.30274
ov▁	-9.30332
Catholic▁	-9.30339
Go	-9.30361
says▁	-9.3043
Paris▁	-9.30435
shows▁	-9.3047
Ireland▁	-9.30652
der	-9.30707
court▁	-9.30715
lot▁	-9.30775
White▁	-9.30884
originally▁	-9.30895
minutes▁	-9.30954
Act▁	-9.31005
needed▁	-9.31182
lu	-9.31201
probably▁	-9.31349
ly	-9.31376
process▁	-9.31395
ag	-9.31418
related▁	-9.31428
Or	-9.31429
ally▁	-9.31567
modern▁	-9.31575
child▁	-9.31603
sa	-9.3164
ga	-9.317
tri	-9.31703
money▁	-9.31733
fact▁	-9.31788
media▁	-9.31868
Ch	-9.31939
ut	-9.3202
ge▁	-9.32327
To▁	-9.32364
ists▁	-9.32402
Saint▁	-9.32471
range▁	-9.32474
idea▁	-9.32563
attack▁	-9.32622
construction▁	-9.32815
performed▁	-9.32838
end	-9.32855
stood▁	-9.32874
So	-9.329
study▁	-9.33011
singer▁	-9.33062
se▁	-9.33084
é	-9.33096
Na	-9.33193
Un	-9.33412
largest▁	-9.33737
1983▁	-9.33855
via▁	-9.33861
post▁	-9.33881
Education▁	-9.33893
ter▁	-9.339
Richard▁	-9.33911
V▁	-9.33997
Am	-9.34163
includes▁	-9.3419
rd▁	-9.34279
wide▁	-9.34315
listed▁	-9.34325
1985▁	-9.34358
hi	-9.34398
Du	-9.34403
eventually▁	-9.34425
artists▁	-9.34443
involved▁	-9.34457
reported▁	-9.34529
Soviet▁	-9.34598
1980▁	-9.3483
ba	-9.34952
politician▁	-9.35134
1982▁	-9.35225
Notes▁	-9.35738
od	-9.35792
establishments▁	-9.35798
C▁	-9.35812
Christian▁	-9.35878
performance▁	-9.35944
college▁	-9.36024
era▁	-9.36026
f▁	-9.36026
Ho	-9.36071
Life▁	-9.36115
try▁	-9.36351
currently▁	-9.36375
writer▁	-9.36471
private▁	-9.36559
Los▁	-9.3661
aircraft▁	-9.36681
missing▁	-9.3673
ill	-9.36802
Order▁	-9.36838
ey▁	-9.3697
Her▁	-9.36981
pulled▁	-9.37027
Su	-9.37117
di▁	-9.37254
11	-9.37288
changed▁	-9.37293
Olympic▁	-9.37374
Ad	-9.37375
river▁	-9.37497
ended▁	-9.37522
min	-9.37918
date▁	-9.38039
ma▁	-9.38079
ka▁	-9.38113
tr	-9.38245
Championships▁	-9.38282
ent	-9.38282
sometimes▁	-9.38283
herself▁	-9.3829
throughout▁	-9.38315
lines▁	-9.38342
hold▁	-9.3837
forward▁	-9.3853
Government▁	-9.3856
introduced▁	-9.38625
big▁	-9.38681
seemed▁	-9.38773
rights▁	-9.3878
forces▁	-9.38807
arm▁	-9.38815
te	-9.38906
Smith▁	-9.38963
Red▁	-9.38993
Pe	-9.39117
é▁	-9.39194
hours▁	-9.39339
Two▁	-9.39384
Virginia▁	-9.39414
winning▁	-9.39443
Te	-9.39617
wall▁	-9.3962
Man	-9.39624
Chicago▁	-9.39646
ment▁	-9.39663
dead▁	-9.39814
uses▁	-9.3983
towards▁	-9.39898
Arts▁	-9.39917
replaced▁	-9.4001
ish▁	-9.40094
che	-9.40158
po	-9.40327
active▁	-9.40329
central▁	-9.40418
strong▁	-9.4043
Historic▁	-9.40578
size▁	-9.40709
ve	-9.40886
X▁	-9.40923
so	-9.41168
awarded▁	-9.41246
scored▁	-9.41323
lived▁	-9.41398
deep▁	-9.41431
talk▁	-9.41564
self▁	-9.41617
ph	-9.41667
wing▁	-9.4172
states▁	-9.41728
Ver	-9.41779
ford▁	-9.41827
ya▁	-9.41864
St▁	-9.41912
featured▁	-9.41937
hu	-9.42005
key▁	-9.4206
quickly▁	-9.42176
Q	-9.42225
food▁	-9.42226
Per	-9.42229
un▁	-9.42389
especially▁	-9.42452
stated▁	-9.42477
Sp	-9.42517
sister▁	-9.42605
novel▁	-9.42626
qu	-9.42766
1979▁	-9.42797
io▁	-9.42936
ke	-9.42967
Navy▁	-9.42985
refer▁	-9.43028
mean▁	-9.43102
ships▁	-9.4314
idae▁	-9.43286
Mor	-9.43374
alone▁	-9.43379
Films▁	-9.43381
Mi	-9.43485
Railway▁	-9.43698
friends▁	-9.43702
artist▁	-9.43745
longer▁	-9.43762
getting▁	-9.43766
Italy▁	-9.43782
owned▁	-9.43785
ur▁	-9.43874
else▁	-9.43909
du	-9.43924
gold▁	-9.43974
1976▁	-9.4412
rate▁	-9.44149
com▁	-9.4419
leader▁	-9.44196
below▁	-9.4421
families▁	-9.44508
Force▁	-9.44597
today▁	-9.44678
ery▁	-9.44687
reading▁	-9.44724
provided▁	-9.44821
Mexico▁	-9.44841
Since▁	-9.45015
Irish▁	-9.45034
1972▁	-9.45059
previous▁	-9.45118
ier▁	-9.45148
ates▁	-9.45191
dy▁	-9.45228
ce	-9.45288
1981▁	-9.45407
ring▁	-9.45421
Although▁	-9.45619
phone▁	-9.4565
basketball▁	-9.45661
Career▁	-9.45663
Second▁	-9.45819
allowed▁	-9.45821
1978▁	-9.45865
Vi	-9.45942
model▁	-9.45942
countries▁	-9.45995
degree▁	-9.46083
gr	-9.46169
Province▁	-9.46171
fight▁	-9.46178
whose▁	-9.4626
means▁	-9.4635
parts▁	-9.46415
guitar▁	-9.46614
Florida▁	-9.46615
passed▁	-9.46875
spent▁	-9.47015
Its▁	-9.47031
1970▁	-9.47058
whole▁	-9.47062
writers▁	-9.47093
myself▁	-9.47133
Mary▁	-9.47238
Ni	-9.4736
competition▁	-9.47399
fourth▁	-9.47546
author▁	-9.47618
1974▁	-9.47658
Science▁	-9.47684
actor▁	-9.4779
60▁	-9.4792
section▁	-9.47929
ja	-9.47967
G▁	-9.47991
Lu	-9.48025
1968▁	-9.48037
á	-9.4811
Sal	-9.48113
ber	-9.48139
Par	-9.48162
gu	-9.48205
writing▁	-9.48277
ang▁	-9.48351
plan▁	-9.48374
results▁	-9.48475
ol	-9.486
cut▁	-9.4867
go	-9.48681
raised▁	-9.48783
Day▁	-9.48815
Wales▁	-9.48866
lower▁	-9.48919
1975▁	-9.49019
leaving▁	-9.49291
1945▁	-9.49393
kept▁	-9.49419
vocals▁	-9.4942
Sh	-9.49431
ry	-9.49455
ad▁	-9.49475
actually▁	-9.49492
Fa	-9.49504
science▁	-9.49712
movement▁	-9.49784
mine▁	-9.49823
cover▁	-9.49836
Festival▁	-9.49839
cast▁	-9.49927
Committee▁	-9.50224
Ra	-9.50376
1977▁	-9.50404
Russia▁	-9.50613
cor	-9.50657
ra▁	-9.50677
bridge▁	-9.50745
Mon	-9.5081
defeated▁	-9.50833
tor	-9.50838
Ja	-9.50872
interest▁	-9.50899
ir▁	-9.5091
bit▁	-9.50913
Northern▁	-9.50963
ability▁	-9.51021
Ti	-9.51114
ek▁	-9.51117
parents▁	-9.51133
Gu	-9.51138
units▁	-9.51138
Love▁	-9.51159
gar	-9.51223
itself▁	-9.51341
culture▁	-9.51404
Service▁	-9.51412
contract▁	-9.51412
older▁	-9.51556
entire▁	-9.51649
beginning▁	-9.51725
1969▁	-9.51812
Angeles▁	-9.51863
hear▁	-9.51929
ets▁	-9.51961
opening▁	-9.51971
gone▁	-9.52134
mis	-9.52157
future▁	-9.52287
ol▁	-9.52298
K▁	-9.5232
1971▁	-9.52337
boy▁	-9.52355
Pennsylvania▁	-9.52361
Carolina▁	-9.52513
smile▁	-9.5268
ans▁	-9.52698
fall▁	-9.52787
ud	-9.52966
Greek▁	-9.52967
morning▁	-9.52968
believe▁	-9.5304
island▁	-9.531
Bay▁	-9.53199
goal▁	-9.53337
lips▁	-9.5338
ins▁	-9.53395
base▁	-9.53414
ka	-9.5351
mon	-9.53593
Ab	-9.53676
market▁	-9.53689
saying▁	-9.53753
Ac	-9.53763
Com	-9.5391
takes▁	-9.54039
Sir▁	-9.54066
app	-9.54087
wa	-9.54192
summer▁	-9.5421
war	-9.54276
characters▁	-9.5436
deal▁	-9.54412
seasons▁	-9.54451
Mount▁	-9.54454
earlier▁	-9.54469
ha	-9.54497
ill▁	-9.54552
provide▁	-9.54622
Most▁	-9.54634
walked▁	-9.54682
Bi	-9.54682
bad▁	-9.54799
entered▁	-9.54818
Series▁	-9.54819
ta▁	-9.54825
1973▁	-9.54826
ung▁	-9.54896
drama▁	-9.54937
mat	-9.55051
runs▁	-9.55093
sea▁	-9.55175
Man▁	-9.55199
health▁	-9.55277
length▁	-9.55286
previously▁	-9.55296
plays▁	-9.55379
die▁	-9.55395
Spain▁	-9.55413
forced▁	-9.55451
act▁	-9.55511
ker▁	-9.55563
for	-9.55697
view▁	-9.55857
ong▁	-9.56047
da	-9.56282
80▁	-9.56404
Da	-9.56443
producer▁	-9.56522
ard▁	-9.56523
railway▁	-9.56547
ion	-9.56552
park▁	-9.56569
covered▁	-9.56607
attended▁	-9.56644
stay▁	-9.56647
moving▁	-9.56693
fell▁	-9.56729
Joseph▁	-9.56784
organization▁	-9.56818
tournament▁	-9.56954
Official▁	-9.56996
Asian▁	-9.57031
est▁	-9.57125
eg	-9.57142
ator▁	-9.57146
middle▁	-9.57173
ass	-9.57265
Min	-9.57377
E▁	-9.57482
Br	-9.57656
sports▁	-9.57681
okay▁	-9.57686
Research▁	-9.57723
studio▁	-9.57863
Law▁	-9.57916
success▁	-9.57922
certain▁	-9.57958
husband▁	-9.58021
whom▁	-9.58122
Star▁	-9.58199
Er	-9.58223
loss▁	-9.58347
ius▁	-9.58387
ru	-9.58397
str	-9.5843
blue▁	-9.58461
Hill▁	-9.58533
Public▁	-9.5856
Cha	-9.58582
Jo	-9.58596
happened▁	-9.58599
ive▁	-9.5863
45▁	-9.5863
campaign▁	-9.58639
systems▁	-9.58706
Team▁	-9.5883
bar▁	-9.58886
ella▁	-9.58925
edition▁	-9.58981
army▁	-9.59003
Empire▁	-9.5906
65▁	-9.59236
makes▁	-9.59251
Dutch▁	-9.59486
Martin▁	-9.59537
structure▁	-9.59648
standing▁	-9.59682
Sch	-9.59768
Radio▁	-9.59808
the	-9.5982
stopped▁	-9.59867
weeks▁	-9.59928
represented▁	-9.59947
onto▁	-9.59979
nine▁	-9.601
cases▁	-9.60195
M▁	-9.60253
battle▁	-9.60278
magazine▁	-9.60354
energy▁	-9.60395
As	-9.60403
Members▁	-9.60415
successful▁	-9.60474
collection▁	-9.60477
skin▁	-9.60502
can	-9.60539
fi	-9.60609
names▁	-9.60669
matter▁	-9.60689
cu	-9.60727
1967▁	-9.60735
ite▁	-9.6084
1964▁	-9.60845
mid	-9.60909
center	-9.60918
est	-9.61026
sat▁	-9.61144
Louis▁	-9.61187
officer▁	-9.61315
ell	-9.61338
ance▁	-9.61383
align	-9.61564
ones▁	-9.61578
Cor	-9.61599
Scottish▁	-9.61623
read▁	-9.61681
Ex	-9.61698
attention▁	-9.61727
division▁	-9.61745
||	-9.61888
location▁	-9.61912
Jewish▁	-9.61997
northern▁	-9.62016
southern▁	-9.62016
regular▁	-9.62108
ham▁	-9.6222
kill▁	-9.62306
launched▁	-9.62326
reason▁	-9.62333
ized▁	-9.62362
ha▁	-9.6237
fully▁	-9.62461
footballer▁	-9.62513
om	-9.627
nodded▁	-9.62763
singles▁	-9.62807
true▁	-9.62814
Al▁	-9.62839
Col	-9.62904
natural▁	-9.62904
month▁	-9.62977
decision▁	-9.63097
Mu	-9.6312
issues▁	-9.63207
significant▁	-9.63222
higher▁	-9.63314
industry▁	-9.63348
plant▁	-9.63362
Hu	-9.6337
Southern▁	-9.63495
Register▁	-9.63538
meeting▁	-9.63663
ons▁	-9.63676
av	-9.63688
complete▁	-9.63691
news▁	-9.63784
Lee▁	-9.63817
Parliament▁	-9.63831
Major▁	-9.6392
1966▁	-9.63952
sch	-9.63991
Mac	-9.64074
70▁	-9.64205
va	-9.64225
ney▁	-9.64307
chief▁	-9.64321
sta	-9.64436
meet▁	-9.64543
ology▁	-9.64585
capital▁	-9.64605
Sha	-9.6461
Ru	-9.64643
master▁	-9.64777
35▁	-9.64834
Si	-9.6485
ians▁	-9.64857
Ge	-9.6486
heavy▁	-9.64869
id▁	-9.64963
we	-9.64965
nearly▁	-9.64977
Assembly▁	-9.65022
pi	-9.6516
Battle▁	-9.65278
Later▁	-9.65281
highest▁	-9.65318
caused▁	-9.6532
sort▁	-9.65333
chi	-9.65342
1960▁	-9.65402
Ke	-9.65441
fine▁	-9.65519
issue▁	-9.65524
1965▁	-9.6556
thus▁	-9.65651
independent▁	-9.65652
+▁	-9.65701
personal▁	-9.65711
men	-9.65778
elections▁	-9.65875
Green▁	-9.65889
Old▁	-9.65942
studied▁	-9.6596
ago▁	-9.65962
Times▁	-9.6597
staff▁	-9.66027
Li	-9.66034
Edward▁	-9.66114
Pre	-9.66162
Mal	-9.6625
county▁	-9.66339
Democratic▁	-9.66348
houses▁	-9.66351
ium▁	-9.66361
holding▁	-9.66438
ach	-9.66443
job▁	-9.66469
studies▁	-9.66587
Board▁	-9.66601
ep	-9.66627
star▁	-9.66627
lies▁	-9.66637
forms▁	-9.66644
Military▁	-9.66651
cur	-9.66738
primary▁	-9.66763
Kar	-9.66945
vo	-9.66945
according▁	-9.66998
practice▁	-9.67088
ence▁	-9.67166
If▁	-9.67208
breath▁	-9.67213
gi	-9.67229
census▁	-9.6726
street▁	-9.67298
Places▁	-9.67352
anti▁	-9.67355
approximately▁	-9.67391
western▁	-9.67431
Chief▁	-9.67568
&	-9.67574
jo	-9.67596
noted▁	-9.67628
gun▁	-9.67681
musical▁	-9.67682
trade▁	-9.67726
actors▁	-9.67809
Michigan▁	-9.67828
medical▁	-9.6783
tour▁	-9.6783
chest▁	-9.67896
network▁	-9.67997
Following▁	-9.68113
student▁	-9.68136
Queen▁	-9.68276
Valley▁	-9.68444
god▁	-9.68466
ors▁	-9.68512
managed▁	-9.68584
Th	-9.68649
tur	-9.68657
green▁	-9.68873
ang	-9.68876
iz	-9.68879
appearance▁	-9.69035
mostly▁	-9.69063
ens▁	-9.69072
relationship▁	-9.69108
giving▁	-9.69174
Town▁	-9.69226
everyone▁	-9.69241
trans	-9.69243
Lord▁	-9.69245
Tri	-9.6935
90▁	-9.69429
van▁	-9.6957
Pacific▁	-9.69597
route▁	-9.69605
ask▁	-9.69648
anyone▁	-9.69679
additional▁	-9.69709
pp▁	-9.69755
My▁	-9.69927
offered▁	-9.69955
Television▁	-9.70046
traditional▁	-9.7009
Ohio▁	-9.70135
genus▁	-9.70164
required▁	-9.70269
Poland▁	-9.70284
1962▁	-9.70329
themselves▁	-9.70426
fingers▁	-9.70508
Civil▁	-9.70529
us	-9.70539
Brown▁	-9.70552
helped▁	-9.70607
becoming▁	-9.70658
Ga	-9.70683
ette▁	-9.70773
ways▁	-9.7078
CD▁	-9.70795
mor	-9.70853
Big▁	-9.70961
report▁	-9.70972
cross▁	-9.71252
operations▁	-9.71264
os	-9.71322
du▁	-9.71342
fe	-9.71347
yl	-9.7142
engine▁	-9.71454
au	-9.71488
ata▁	-9.71492
zi	-9.71543
Bur	-9.71556
couple▁	-9.71651
Ben	-9.71665
multiple▁	-9.71694
Dis	-9.71812
Men▁	-9.71824
changes▁	-9.71841
III▁	-9.71845
clear▁	-9.71875
manager▁	-9.71879
1963▁	-9.71914
property▁	-9.71968
H▁	-9.7197
generally▁	-9.72017
reach▁	-9.72023
matches▁	-9.72068
feeling▁	-9.72128
ment	-9.72207
wo▁	-9.72214
1944▁	-9.72344
Britain▁	-9.72404
Polish▁	-9.72411
Chi	-9.7247
del▁	-9.72489
background▁	-9.72578
score▁	-9.72611
sk	-9.72626
3:	-9.72756
ise▁	-9.72761
Massachusetts▁	-9.72771
limited▁	-9.72933
starting▁	-9.73076
her	-9.7309
ex▁	-9.73209
terms▁	-9.73287
response▁	-9.73326
Scotland▁	-9.73353
ic	-9.73373
union▁	-9.73375
Asia▁	-9.73463
oc	-9.73497
glass▁	-9.73639
access▁	-9.73721
despite▁	-9.73774
speed▁	-9.7386
direction▁	-9.73883
Bal	-9.73925
bl	-9.73944
surface▁	-9.74065
dr	-9.741
meant▁	-9.74153
Illinois▁	-9.74163
Mark▁	-9.74182
32▁	-9.74182
individual▁	-9.74186
distance▁	-9.7419
W▁	-9.74221
Ri	-9.74223
ping▁	-9.74241
je	-9.74259
Columbia▁	-9.74281
ville▁	-9.74288
tes▁	-9.74291
selected▁	-9.74292
goals▁	-9.74331
centre▁	-9.74339
Congress▁	-9.74373
lands▁	-9.74478
ai▁	-9.74521
management▁	-9.74561
hell▁	-9.74607
Gar	-9.74643
F▁	-9.74678
carried▁	-9.74726
ov	-9.74745
mer▁	-9.74781
smiled▁	-9.74796
tracks▁	-9.74808
Young▁	-9.74978
ball▁	-9.75005
operated▁	-9.7501
Georgia▁	-9.75023
paper▁	-9.75114
Line▁	-9.75194
believed▁	-9.75196
unit▁	-9.75313
Further▁	-9.75361
award▁	-9.75404
associated▁	-9.75408
Prince▁	-9.75473
question▁	-9.75481
1942▁	-9.75482
department▁	-9.75574
ig	-9.7563
particularly▁	-9.75645
Bu	-9.75727
Ber	-9.75757
break▁	-9.75779
serving▁	-9.75828
ot	-9.75829
edge▁	-9.75855
color▁	-9.75951
arrived▁	-9.75978
Conference▁	-9.76001
Eastern▁	-9.76026
That▁	-9.76045
Jersey▁	-9.7605
whether▁	-9.76073
figure▁	-9.76158
ze	-9.76176
lives▁	-9.76229
rose▁	-9.76273
test▁	-9.76285
sense▁	-9.76332
immediately▁	-9.76478
pass▁	-9.76509
ready▁	-9.76512
fer	-9.7654
Jones▁	-9.76544
twenty▁	-9.76646
all	-9.7669
claimed▁	-9.76746
contains▁	-9.76766
caught▁	-9.76814
completely▁	-9.76814
tree▁	-9.76876
1961▁	-9.76902
structures▁	-9.7696
Sports▁	-9.7706
increased▁	-9.77126
particular▁	-9.7715
standard▁	-9.77176
fish▁	-9.77212
ant	-9.77248
bri	-9.77297
famous▁	-9.77367
allow▁	-9.77425
mann▁	-9.77427
senior▁	-9.77439
subject▁	-9.77463
clubs▁	-9.77463
technology▁	-9.77487
au▁	-9.77513
yeah▁	-9.77516
’▁	-9.77518
evidence▁	-9.77632
victory▁	-9.77633
Library▁	-9.77633
box▁	-9.77731
ding▁	-9.77837
create▁	-9.77863
hall▁	-9.7792
col	-9.77965
page▁	-9.78017
Many▁	-9.7804
piece▁	-9.78045
1958▁	-9.78231
fa	-9.78239
activities▁	-9.78287
thinking▁	-9.78385
mission▁	-9.78389
eye▁	-9.7846
pen	-9.78497
ani▁	-9.78514
Time▁	-9.78571
legal▁	-9.78658
ini▁	-9.78723
left	-9.78759
sex▁	-9.78769
officers▁	-9.78824
theory▁	-9.78861
comes▁	-9.78871
except▁	-9.78922
1948▁	-9.78947
Tu	-9.78982
ist	-9.78996
Tour▁	-9.79142
Family▁	-9.79167
ee▁	-9.79174
economic▁	-9.79192
í	-9.79271
tt	-9.79373
dropped▁	-9.79389
ster	-9.79455
fiction▁	-9.79465
problem▁	-9.79512
ane▁	-9.79522
Inter	-9.79613
cul	-9.79645
annual▁	-9.79661
numerous▁	-9.79661
ste	-9.79671
Director▁	-9.79684
Final▁	-9.79693
neck▁	-9.79694
Boston▁	-9.79701
1959▁	-9.79703
Za	-9.79752
politicians▁	-9.79833
Che	-9.79848
U▁	-9.79879
Vo	-9.79894
wi	-9.79914
fl	-9.79929
income▁	-9.79949
port▁	-9.79981
slowly▁	-9.80006
ger▁	-9.80015
quite▁	-9.8002
64▁	-9.80073
Health▁	-9.80113
qui	-9.8015
1943▁	-9.80152
religious▁	-9.8018
silver▁	-9.80195
experience▁	-9.80229
remains▁	-9.80304
eastern▁	-9.80324
Development▁	-9.80328
minute▁	-9.80332
1956▁	-9.80372
commercial▁	-9.80385
likely▁	-9.8039
um	-9.8049
ash▁	-9.80554
Johnson▁	-9.80657
bank▁	-9.80671
tic▁	-9.80743
pl	-9.80753
Ram	-9.80822
retired▁	-9.80916
dance▁	-9.80948
failed▁	-9.81001
feature▁	-9.81001
directly▁	-9.81101
cha	-9.81103
grew▁	-9.81109
Commission▁	-9.81134
Gra	-9.81166
T▁	-9.81215
stand▁	-9.81251
comedy▁	-9.81277
appears▁	-9.81303
initially▁	-9.81304
bring▁	-9.81308
hour▁	-9.81327
shoulder▁	-9.81352
shook▁	-9.81454
Pi	-9.81734
step▁	-9.81762
acting▁	-9.81827
Me▁	-9.81854
Alexander▁	-9.81931
security▁	-9.81956
chair▁	-9.81959
Tar	-9.82026
1939▁	-9.8208
programs▁	-9.82085
pain▁	-9.82143
supported▁	-9.8226
professor▁	-9.82285
source▁	-9.82299
walk▁	-9.82401
ess	-9.82433
agreed▁	-9.82488
R▁	-9.82511
university▁	-9.82513
Little▁	-9.82529
N▁	-9.82554
cold▁	-9.82563
Jack▁	-9.82574
Francisco▁	-9.82592
marriage▁	-9.82615
train▁	-9.8262
ash	-9.8262
Theatre▁	-9.8264
mm▁	-9.82699
municipality▁	-9.82844
sen▁	-9.829
Fe	-9.83005
ko▁	-9.83021
talking▁	-9.83044
lie▁	-9.83121
row▁	-9.83128
shown▁	-9.83137
cost▁	-9.83142
1957▁	-9.83169
status▁	-9.83295
1980	-9.83304
majority▁	-9.83356
1941▁	-9.8336
oil▁	-9.83435
larger▁	-9.83435
material▁	-9.83454
ath	-9.83498
cause▁	-9.83526
ending▁	-9.83552
sorry▁	-9.83616
mu	-9.83653
girls▁	-9.83714
hal	-9.83716
metal▁	-9.83782
discovered▁	-9.83802
command▁	-9.83871
36▁	-9.83893
pay▁	-9.83927
ven	-9.83942
BC▁	-9.83984
ical▁	-9.83991
wrong▁	-9.84096
specific▁	-9.841
Foundation▁	-9.84126
ae▁	-9.84223
effect▁	-9.84264
Oxford▁	-9.84308
understand▁	-9.84369
S▁	-9.84373
hospital▁	-9.84442
movie▁	-9.84462
ser	-9.84463
anti	-9.84484
Senate▁	-9.84499
ber▁	-9.84547
1952▁	-9.84587
:#	-9.84592
1950▁	-9.8463
competed▁	-9.84643
Fi	-9.84679
hockey▁	-9.84695
Creek▁	-9.84701
und	-9.84753
hot▁	-9.84908
lay▁	-9.85121
Ph	-9.85212
)	-9.85338
bus▁	-9.85348
air	-9.85355
El▁	-9.85356
federal▁	-9.85372
ments▁	-9.8538
1955▁	-9.85422
berg▁	-9.85496
ev	-9.85551
presented▁	-9.85556
Governor▁	-9.85607
window▁	-9.85634
chapter▁	-9.85661
pp	-9.85815
double▁	-9.85818
1940▁	-9.85865
championship▁	-9.8587
Bill▁	-9.85917
44▁	-9.8598
0	-9.86036
**	-9.86107
computer▁	-9.86166
Frank▁	-9.86186
Williams▁	-9.86238
cal	-9.86252
ful▁	-9.86279
We▁	-9.86285
ko	-9.86331
Bank▁	-9.86364
ster▁	-9.86364
plans▁	-9.86418
33▁	-9.86475
worth▁	-9.86615
ger	-9.86664
1946▁	-9.86709
1947▁	-9.86818
von▁	-9.86898
civil▁	-9.86921
stories▁	-9.8693
ki▁	-9.86931
ul▁	-9.87023
Secretary▁	-9.87032
communities▁	-9.87032
Swedish▁	-9.87058
Biography▁	-9.87062
direct▁	-9.87085
200▁	-9.87149
foot▁	-9.87164
1953▁	-9.87267
We	-9.87298
super	-9.87307
attempt▁	-9.87378
Jean▁	-9.87445
val	-9.87486
scene▁	-9.87508
earned▁	-9.87547
Cross▁	-9.87588
recording▁	-9.87618
1954▁	-9.87691
weight▁	-9.877
Ku	-9.8771
press▁	-9.87712
historical▁	-9.87725
Their▁	-9.87797
Super▁	-9.87846
vote▁	-9.8787
cultural▁	-9.87891
expected▁	-9.87903
waiting▁	-9.87913
Can	-9.87914
ou▁	-9.87942
News▁	-9.87982
yard▁	-9.88032
cell▁	-9.88064
Book▁	-9.88072
Her	-9.88084
meaning▁	-9.88134
ard	-9.88219
Inc	-9.88228
pan	-9.88252
nearby▁	-9.88262
Cu	-9.88277
Centre▁	-9.8828
poor▁	-9.8832
Station▁	-9.8833
overall▁	-9.88332
continue▁	-9.8835
Victoria▁	-9.88356
Tom▁	-9.88547
personnel▁	-9.88558
gen	-9.88599
Ya	-9.88642
cities▁	-9.88706
Office▁	-9.88804
medal▁	-9.88848
appearances▁	-9.88936
Republican▁	-9.8899
sons▁	-9.89069
soldiers▁	-9.89125
ki	-9.89215
ering▁	-9.89244
records▁	-9.89261
ez▁	-9.89266
society▁	-9.89397
Open▁	-9.89416
Blue▁	-9.89422
Latin▁	-9.89431
nature▁	-9.89441
1949▁	-9.89474
issued▁	-9.89509
God▁	-9.89524
descent▁	-9.89581
Hong▁	-9.89592
ju	-9.89666
simply▁	-9.8968
referred▁	-9.8972
problems▁	-9.89724
38▁	-9.8976
guy▁	-9.89793
tra	-9.89794
ica▁	-9.89803
square▁	-9.89856
Hol	-9.89895
online▁	-9.89937
faculty▁	-9.89997
remaining▁	-9.89997
complex▁	-9.90026
bass▁	-9.90064
sha	-9.90086
lack▁	-9.90104
letter▁	-9.90113
policy▁	-9.90135
ancient▁	-9.90135
native▁	-9.90156
ordered▁	-9.90189
newspaper▁	-9.90191
straight▁	-9.9021
fast▁	-9.90221
ö	-9.90287
baseball▁	-9.903
ck	-9.90534
ization▁	-9.90583
financial▁	-9.90656
ana	-9.90666
Route▁	-9.90691
winner▁	-9.90706
sign▁	-9.90708
Rock▁	-9.90709
Middle▁	-9.90716
L▁	-9.90725
ale▁	-9.9073
Gi	-9.90776
75▁	-9.90899
Israel▁	-9.91171
ano▁	-9.91235
Islands▁	-9.91269
chance▁	-9.91271
class	-9.91436
legs▁	-9.91487
border▁	-9.91516
Gallery▁	-9.91601
://	-9.9168
Jr	-9.91712
1951▁	-9.91731
extended▁	-9.91878
ino▁	-9.92131
article▁	-9.92134
34▁	-9.92149
ro▁	-9.92169
serve▁	-9.92312
separate▁	-9.92357
Joe▁	-9.92358
editor▁	-9.92373
af	-9.92386
review▁	-9.9241
watch▁	-9.92415
Im	-9.9242
cr	-9.92433
Bra	-9.92434
1970	-9.9247
ys▁	-9.92486
planned▁	-9.92493
focus▁	-9.92548
remember▁	-9.92552
watched▁	-9.92564
tan	-9.92603
Kong▁	-9.9261
30	-9.92682
corner▁	-9.92716
Ag	-9.92793
net▁	-9.92808
em▁	-9.92816
ages▁	-9.92855
Personal▁	-9.92918
latter▁	-9.92949
operation▁	-9.92959
BBC▁	-9.93077
bu	-9.93148
stars▁	-9.93154
Berlin▁	-9.93172
join▁	-9.93205
foreign▁	-9.93225
perhaps▁	-9.93336
responsible▁	-9.93336
Sub	-9.93369
drive▁	-9.9347
miles▁	-9.93494
Tr	-9.93499
physical▁	-9.93534
ends▁	-9.9356
Track▁	-9.93587
council▁	-9.93602
broadcast▁	-9.93706
increase▁	-9.93733
Scott▁	-9.93741
Special▁	-9.9379
But▁	-9.93872
4:	-9.9389
featuring▁	-9.93932
ari	-9.93958
ik▁	-9.93964
Police▁	-9.93999
Of▁	-9.94017
actress▁	-9.94047
Three▁	-9.94049
composed▁	-9.94107
ib	-9.94329
rich▁	-9.94574
ck▁	-9.94587
aged▁	-9.9463
parties▁	-9.94696
cars▁	-9.94716
Ju	-9.94765
J▁	-9.94769
store▁	-9.94896
gate▁	-9.94924
appear▁	-9.94997
Home▁	-9.95021
1936▁	-9.9508
Korea▁	-9.95081
48▁	-9.95135
7–	-9.95164
Corps▁	-9.95202
O▁	-9.95218
subsequently▁	-9.95221
proposed▁	-9.95255
Sea▁	-9.95307
awards▁	-9.9538
37▁	-9.95422
Journal▁	-9.95423
note▁	-9.95496
broke▁	-9.95546
za	-9.95637
ines▁	-9.95641
removed▁	-9.95752
Coast▁	-9.9577
pur	-9.95781
Sam	-9.95782
shed▁	-9.95803
recent▁	-9.95827
variety▁	-9.95828
answer▁	-9.95828
dad▁	-9.95858
ington▁	-9.95872
acquired▁	-9.95915
Sydney▁	-9.95944
filled▁	-9.95959
hill▁	-9.96089
Top▁	-9.96159
suddenly▁	-9.96206
ze▁	-9.96264
eu	-9.9631
troops▁	-9.96311
promoted▁	-9.96323
umb	-9.9633
regional▁	-9.96334
els▁	-9.96344
nation▁	-9.96349
Le▁	-9.96513
rule▁	-9.96525
fighting▁	-9.96556
ically▁	-9.96624
fo	-9.96632
mainly▁	-9.96651
ec	-9.96691
42▁	-9.96698
ning▁	-9.96764
headed▁	-9.96798
Ministry▁	-9.96849
Toronto▁	-9.96856
ah	-9.9696
episodes▁	-9.96995
Gr	-9.97035
ks▁	-9.97047
Medal▁	-9.97051
US	-9.97075
looks▁	-9.97155
De▁	-9.9723
fifth▁	-9.97289
crew▁	-9.97295
Ontario▁	-9.97407
titled▁	-9.97409
Mr	-9.97424
influence▁	-9.97437
formerly▁	-9.97496
1990	-9.97554
upper▁	-9.97675
Char	-9.97706
wait▁	-9.97706
assistant▁	-9.97732
cl	-9.97754
sides▁	-9.97763
races▁	-9.97776
minor▁	-9.97853
ä	-9.97877
yo	-9.9789
Brazil▁	-9.9794
55▁	-9.97946
q	-9.97975
workers▁	-9.97984
paid▁	-9.97984
bo▁	-9.9799
tal	-9.98049
prior▁	-9.98092
Social▁	-9.98138
hope▁	-9.98186
Another▁	-9.98259
San	-9.98322
Je	-9.98336
function▁	-9.98355
dar	-9.98371
uk	-9.98377
elle▁	-9.98415
para	-9.98444
mixed▁	-9.98444
Korean▁	-9.98445
background	-9.98456
Justice▁	-9.98476
spread▁	-9.98517
Dar	-9.98546
cre	-9.98565
provides▁	-9.98623
Baseball▁	-9.98652
mark▁	-9.988
Bel	-9.98878
flight▁	-9.98887
1960	-9.98897
aff	-9.98919
lake▁	-9.98921
ants▁	-9.98927
youth▁	-9.99053
province▁	-9.99071
host▁	-9.99097
rules▁	-9.99149
value▁	-9.99164
Prize▁	-9.99166
leaves▁	-9.99177
USA▁	-9.99194
00▁	-9.9921
hurt▁	-9.99229
channel▁	-9.99231
Live▁	-9.99232
arch	-9.99254
Cambridge▁	-9.99287
wind▁	-9.99354
sitting▁	-9.99377
trees▁	-9.99384
showed▁	-9.99465
ix	-9.99527
og	-9.9953
conditions▁	-9.99552
expatriate▁	-9.99642
individuals▁	-9.99642
Ol	-9.99647
Despite▁	-9.99738
designated▁	-9.99793
van	-9.99851
amp	-9.99882
pop▁	-9.99909
closer▁	-9.99921
founder▁	-10.0002
Songs▁	-10.0003
que▁	-10.0003
v▁	-10.0009
Fort▁	-10.001
graduated▁	-10.0016
Professor▁	-10.002
our	-10.0024
normal▁	-10.0025
build▁	-10.0031
ü	-10.0039
Airport▁	-10.0043
1918▁	-10.0045
War	-10.0054
gh	-10.0055
please▁	-10.006
sur	-10.006
ye▁	-10.0062
goes▁	-10.0069
den	-10.0084
ny▁	-10.0084
presence▁	-10.0085
leaders▁	-10.0095
Tor	-10.0095
ms▁	-10.0096
slightly▁	-10.0101
organizations▁	-10.0104
sites▁	-10.0107
beautiful▁	-10.011
ett▁	-10.0121
follow▁	-10.0122
Bor	-10.0123
ce▁	-10.0129
serves▁	-10.0139
fore	-10.0139
1938▁	-10.0147
sing▁	-10.0157
captain▁	-10.0162
tar	-10.0175
charge▁	-10.0175
beyond▁	-10.0184
smaller▁	-10.0184
Men	-10.0185
Supreme▁	-10.0187
walls▁	-10.0189
situation▁	-10.019
Post▁	-10.0193
und▁	-10.0195
owner▁	-10.0198
Earth▁	-10.0201
code▁	-10.0201
Nations▁	-10.0201
1937▁	-10.0208
revealed▁	-10.0208
Dan	-10.0211
arts▁	-10.0212
sk▁	-10.0221
executive▁	-10.0224
Cal	-10.0232
growing▁	-10.0242
Song▁	-10.0243
ren	-10.0245
Sar	-10.025
officially▁	-10.0252
ten	-10.0254
Books▁	-10.026
positive▁	-10.0261
ek	-10.0264
twice▁	-10.0264
ski▁	-10.0265
offer▁	-10.0275
Hospital▁	-10.0286
teacher▁	-10.0286
}▁	-10.0286
Game▁	-10.029
exactly▁	-10.0298
500▁	-10.0303
Mer	-10.0304
Chris▁	-10.0308
Long▁	-10.0317
ised▁	-10.0317
intended▁	-10.0319
difficult▁	-10.0323
numbers▁	-10.0323
levels▁	-10.0323
0.	-10.0327
camp▁	-10.0342
Ki	-10.0346
pre▁	-10.0353
products▁	-10.0354
rugby▁	-10.0356
39▁	-10.0357
bur	-10.0358
candidate▁	-10.0361
Avenue▁	-10.0361
az	-10.0375
pur▁	-10.0377
ative▁	-10.0377
accepted▁	-10.0383
47▁	-10.0385
gas▁	-10.0385
Both▁	-10.0388
ely▁	-10.0388
Mike▁	-10.0389
yards▁	-10.0394
rise▁	-10.0395
rural▁	-10.0396
Pakistan▁	-10.0402
ji▁	-10.0404
baby▁	-10.0406
Ban	-10.0411
£▁	-10.0411
P▁	-10.0419
racing▁	-10.0422
Kan	-10.0423
architecture▁	-10.0424
nu	-10.0425
Santa▁	-10.0431
safe▁	-10.0433
Field▁	-10.0433
winners▁	-10.0436
Federal▁	-10.0437
bra	-10.0441
Minnesota▁	-10.0449
firm▁	-10.045
soft▁	-10.0456
transferred▁	-10.0458
Netherlands▁	-10.0462
Super	-10.0467
happy▁	-10.0468
brown▁	-10.0472
pretty▁	-10.0477
lock▁	-10.0481
mid▁	-10.0483
Val	-10.049
activity▁	-10.0493
amount▁	-10.0494
41▁	-10.0495
trial▁	-10.0495
Cre	-10.0496
mom▁	-10.0501
types▁	-10.0505
ham	-10.0506
quality▁	-10.0508
pressure▁	-10.0519
Wilson▁	-10.0522
Technology▁	-10.0528
mentioned▁	-10.0528
My	-10.0533
ara▁	-10.0538
memory▁	-10.0541
†	-10.0545
administrative▁	-10.0547
Regiment▁	-10.0557
expression▁	-10.056
easy▁	-10.0563
kh	-10.0564
produce▁	-10.0567
residents▁	-10.0569
consists▁	-10.057
ents▁	-10.0576
elements▁	-10.0577
constructed▁	-10.0582
ik	-10.0592
Cl	-10.0595
mal	-10.0595
alongside▁	-10.0595
Sur	-10.0596
mass▁	-10.0596
card▁	-10.06
int	-10.0603
purpose▁	-10.0615
ties▁	-10.0617
share▁	-10.062
buried▁	-10.0624
Prime▁	-10.0629
agreement▁	-10.064
piano▁	-10.0644
ese▁	-10.0645
pr	-10.0645
musicians▁	-10.0647
Notable▁	-10.0648
chart▁	-10.065
sal	-10.0653
risk▁	-10.0656
Wisconsin▁	-10.0657
coast▁	-10.0657
ked▁	-10.0661
ear	-10.0663
projects▁	-10.0665
sl	-10.0666
broken▁	-10.0667
Ze	-10.0678
1935▁	-10.068
seeing▁	-10.0681
settled▁	-10.0682
spoke▁	-10.0686
Mat	-10.069
watching▁	-10.0691
mountain▁	-10.0697
Works▁	-10.0698
plants▁	-10.07
ok	-10.0706
Ser	-10.0706
Mil	-10.0707
off	-10.0708
treatment▁	-10.0708
growth▁	-10.0708
han	-10.0716
lin	-10.0716
boat▁	-10.0725
Also▁	-10.0727
ub	-10.073
Lady▁	-10.0738
Au	-10.0742
ned▁	-10.075
mr▁	-10.0754
Philadelphia▁	-10.0754
losing▁	-10.0755
eng	-10.0767
recognized▁	-10.077
enti	-10.0771
52▁	-10.0775
touch▁	-10.0776
Premier▁	-10.0779
effects▁	-10.0785
head	-10.0797
1933▁	-10.0807
label▁	-10.0809
leg▁	-10.0809
ari▁	-10.0818
speak▁	-10.0823
defeat▁	-10.0824
Community▁	-10.0826
sleep▁	-10.0827
sources▁	-10.0832
basis▁	-10.0833
fellow▁	-10.0843
sport▁	-10.0844
draw▁	-10.0857
seconds▁	-10.0859
forest▁	-10.0865
bor	-10.0869
46▁	-10.0872
languages▁	-10.0872
ward▁	-10.0876
56▁	-10.0878
don	-10.0886
notes▁	-10.0887
organized▁	-10.0888
ja▁	-10.0889
1928▁	-10.0891
Bre	-10.0898
stepped▁	-10.0902
guard▁	-10.0906
ent▁	-10.091
finish▁	-10.0916
divided▁	-10.092
1920▁	-10.0933
Norwegian▁	-10.0945
Elizabeth▁	-10.0963
assigned▁	-10.0965
pt	-10.0968
kar	-10.0969
Medical▁	-10.0969
positions▁	-10.0971
image▁	-10.0978
dedicated▁	-10.0978
captured▁	-10.0982
primarily▁	-10.0982
fear▁	-10.0986
visit▁	-10.0988
prison▁	-10.0991
travel▁	-10.0992
pushed▁	-10.0992
stared▁	-10.0993
ran	-10.1006
Jackson▁	-10.1006
49▁	-10.1013
museum▁	-10.1015
Steve▁	-10.1015
Ed	-10.1016
becomes▁	-10.1021
pair▁	-10.1021
gives▁	-10.1023
Hi	-10.1027
2.	-10.1032
AC▁	-10.1033
throat▁	-10.104
murder▁	-10.1042
Media▁	-10.1044
realized▁	-10.1045
Arthur▁	-10.1048
destroyed▁	-10.1052
Business▁	-10.1053
beat▁	-10.1055
Iran▁	-10.1058
1930▁	-10.1062
sey▁	-10.1067
hosted▁	-10.107
renamed▁	-10.1075
follows▁	-10.1079
Township▁	-10.1079
port	-10.1087
Bob▁	-10.109
The	-10.1091
Under▁	-10.1097
Corporation▁	-10.1099
Night▁	-10.1102
equipment▁	-10.1106
Gold▁	-10.1112
relations▁	-10.112
boys▁	-10.1123
listing▁	-10.1125
potential▁	-10.1126
serious▁	-10.113
ahead▁	-10.1131
electric▁	-10.1133
medalists▁	-10.1133
Duke▁	-10.1135
Stadium▁	-10.1136
Taylor▁	-10.1137
initial▁	-10.1137
51▁	-10.1139
nes▁	-10.114
simple▁	-10.1143
connected▁	-10.1146
gets▁	-10.1151
highly▁	-10.1154
conference▁	-10.1157
occurred▁	-10.1157
nice▁	-10.1163
ev▁	-10.1174
software▁	-10.1177
effort▁	-10.1187
parish▁	-10.1192
poet▁	-10.1198
Sweden▁	-10.1201
ok▁	-10.1203
1914▁	-10.1209
Peak▁	-10.1227
que	-10.1228
approach▁	-10.1228
split▁	-10.1229
hr	-10.123
unknown▁	-10.1235
Dor	-10.1237
1934▁	-10.1238
Oregon▁	-10.1238
Daniel▁	-10.1244
Andrew▁	-10.1246
choice▁	-10.126
yn	-10.1261
scale▁	-10.1269
knowledge▁	-10.1271
Atlantic▁	-10.1276
percent▁	-10.128
1932▁	-10.1284
ann	-10.1293
towns▁	-10.1295
don▁	-10.1297
Wal	-10.1299
Ash	-10.1305
gaze▁	-10.1307
Is	-10.1311
screen▁	-10.1312
43▁	-10.1315
Show▁	-10.1324
Missouri▁	-10.1328
ear▁	-10.1336
shirt▁	-10.1341
West	-10.1344
54▁	-10.1347
ou	-10.1348
titles▁	-10.1349
ken▁	-10.1351
administration▁	-10.1352
composer▁	-10.1352
branch▁	-10.1353
territory▁	-10.1359
powerful▁	-10.1359
1919▁	-10.1359
Golden▁	-10.1361
1931▁	-10.1365
declared▁	-10.1366
operating▁	-10.137
horse▁	-10.1374
1917▁	-10.1374
articles▁	-10.138
sexual▁	-10.1388
ton	-10.1393
Sciences▁	-10.1397
Mad	-10.1398
yn▁	-10.1401
Indiana▁	-10.1404
picked▁	-10.1407
participated▁	-10.1411
Bishop▁	-10.1412
ast	-10.1413
1.	-10.1414
notable▁	-10.1421
turning▁	-10.1422
Pol	-10.1422
champion▁	-10.1425
younger▁	-10.1425
Video▁	-10.1427
Ham	-10.143
tax▁	-10.1431
prominent▁	-10.1439
Mountain▁	-10.144
66▁	-10.1444
whatever▁	-10.1446
Eu	-10.145
1929▁	-10.1451
Member▁	-10.1456
academic▁	-10.1463
sets▁	-10.1465
purchased▁	-10.1467
truth▁	-10.1471
aw	-10.1478
taught▁	-10.1484
settlement▁	-10.1488
Nor	-10.149
commonly▁	-10.1492
lying▁	-10.1493
Yu	-10.1496
ili	-10.1499
remain▁	-10.1502
FM▁	-10.1503
crime▁	-10.1506
ities▁	-10.1509
conducted▁	-10.1512
formation▁	-10.1515
Captain▁	-10.1516
efforts▁	-10.1516
tower▁	-10.1517
53▁	-10.1523
Region▁	-10.1524
ong	-10.1526
needs▁	-10.1527
females▁	-10.1531
districts▁	-10.1534
Studies▁	-10.1534
Far	-10.1534
Mexican▁	-10.1536
micro	-10.1539
ban	-10.1546
shut▁	-10.1548
Bibliography▁	-10.1548
Ly	-10.155
content▁	-10.1551
tells▁	-10.1552
entry▁	-10.1567
literature▁	-10.1569
perfect▁	-10.1571
capacity▁	-10.1572
Hal	-10.1581
pu	-10.1582
ust	-10.1583
kiss▁	-10.1583
suffered▁	-10.1587
iv	-10.1588
mile▁	-10.1594
ens	-10.1596
Van▁	-10.16
account▁	-10.1605
bodies▁	-10.1609
leg	-10.1612
painting▁	-10.1615
Colorado▁	-10.1619
estate▁	-10.1621
seems▁	-10.1622
ern	-10.1627
damage▁	-10.1628
Pan	-10.1628
reaching▁	-10.1632
Political▁	-10.1636
compared▁	-10.1647
Wa	-10.1649
interview▁	-10.1653
Junior▁	-10.1654
contact▁	-10.1658
loved▁	-10.1659
ky▁	-10.1662
disease▁	-10.1663
sy▁	-10.1668
Rome▁	-10.167
brothers▁	-10.1672
hy	-10.1673
ix▁	-10.1676
laid▁	-10.1677
analysis▁	-10.1679
digital▁	-10.168
historic▁	-10.1681
laughed▁	-10.1683
spot▁	-10.1686
focused▁	-10.169
hand	-10.1692
bul	-10.1699
Pu	-10.1704
eb	-10.1708
pal	-10.1708
Kansas▁	-10.1708
ā	-10.1709
Bon	-10.171
Gor	-10.1711
urban▁	-10.1714
Jim▁	-10.1717
recently▁	-10.1719
begin▁	-10.1719
40	-10.1724
dry▁	-10.1725
walking▁	-10.1727
Representatives▁	-10.1729
heat▁	-10.1732
actions▁	-10.1735
zh	-10.1741
orders▁	-10.1748
block▁	-10.1748
For	-10.1753
www	-10.1759
search▁	-10.1762
Maria▁	-10.1764
engineer▁	-10.1765
strength▁	-10.1765
Os	-10.1768
slow▁	-10.1768
Geography▁	-10.1777
land	-10.1779
claim▁	-10.1779
association▁	-10.178
semi▁	-10.1783
minister▁	-10.1788
5–	-10.1788
Tennessee▁	-10.1794
campus▁	-10.1797
hundred▁	-10.1798
dor	-10.18
son	-10.18
95▁	-10.1801
fefefe▁	-10.1802
Highway▁	-10.1803
ew▁	-10.1805
1922▁	-10.1805
platform▁	-10.1806
om▁	-10.181
ish	-10.1816
1924▁	-10.1816
Winter▁	-10.1834
Davis▁	-10.1834
suggested▁	-10.1841
calling▁	-10.1854
Shi	-10.1856
vel	-10.1863
lin▁	-10.1863
kitchen▁	-10.1867
confirmed▁	-10.1871
Fin	-10.1872
1927▁	-10.1874
trust▁	-10.1887
pet	-10.189
59▁	-10.1891
Engineering▁	-10.1893
ade▁	-10.1898
Wi	-10.1899
aid▁	-10.1899
therefore▁	-10.19
fought▁	-10.1901
programming▁	-10.1903
25	-10.1904
marked▁	-10.1904
adopted▁	-10.1908
Results▁	-10.1911
households▁	-10.1915
begins▁	-10.1918
Project▁	-10.1925
bottom▁	-10.1926
ston▁	-10.1927
Cap	-10.1932
mel	-10.194
ena▁	-10.1942
fr	-10.1944
Moscow▁	-10.1948
Sun▁	-10.1955
facilities▁	-10.1959
Before▁	-10.1962
drums▁	-10.1963
Ste	-10.1966
armed▁	-10.1966
wal	-10.197
ators▁	-10.1971
protect▁	-10.1971
ram	-10.1972
57▁	-10.1973
easily▁	-10.1973
ranked▁	-10.1974
Pen	-10.1977
ian	-10.1984
85▁	-10.1984
ura▁	-10.1984
secret▁	-10.1985
50	-10.1995
roles▁	-10.2002
Class▁	-10.2003
laws▁	-10.2005
Francis▁	-10.2006
And▁	-10.201
ba▁	-10.2011
yellow▁	-10.2015
istic▁	-10.2017
votes▁	-10.2019
median▁	-10.2019
unable▁	-10.2023
