<unk>	0
<s>	0
</s>	0
<pad>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
the▁	-2.85981
of▁	-3.52246
in▁	-3.66183
and▁	-3.71811
a▁	-3.8969
to▁	-4.10939
was▁	-4.65547
is▁	-4.84983
as▁	-4.88056
on▁	-4.88159
for▁	-4.96654
by▁	-5.08151
with▁	-5.13859
at▁	-5.29697
he▁	-5.30806
from▁	-5.32591
that▁	-5.40837
his▁	-5.5577
an▁	-5.5634
it▁	-5.56889
s▁	-5.89411
were▁	-5.9948
are▁	-6.06844
also▁	-6.07462
which▁	-6.08741
or▁	-6.20122
be▁	-6.20246
this▁	-6.21668
had▁	-6.26674
first▁	-6.28778
new▁	-6.30788
has▁	-6.34281
one▁	-6.40053
its▁	-6.40142
her▁	-6.41865
s	-6.42172
i▁	-6.43029
their▁	-6.45242
after▁	-6.45683
she▁	-6.47225
who▁	-6.50715
but▁	-6.51908
references▁	-6.52059
not▁	-6.55136
they▁	-6.58083
american▁	-6.66785
people▁	-6.66792
two▁	-6.67458
have▁	-6.6808
been▁	-6.75837
re	-6.76435
other▁	-6.79364
th▁	-6.81221
a	-6.82742
us▁	-6.84918
all▁	-6.8543
when▁	-6.86375
during▁	-6.88253
e	-6.89461
time▁	-6.91617
1▁	-6.93617
university▁	-6.93798
united▁	-6.9403
into▁	-6.95515
school▁	-6.97613
world▁	-6.99969
may▁	-6.99992
national▁	-7.011
e▁	-7.01322
▁	-7.01621
de▁	-7.02616
there▁	-7.04356
more▁	-7.04818
2▁	-7.05217
no▁	-7.06369
born▁	-7.06579
states▁	-7.08489
state▁	-7.09012
players▁	-7.11035
years▁	-7.11234
over▁	-7.11241
up▁	-7.11783
external▁	-7.13749
links▁	-7.13908
film▁	-7.14367
only▁	-7.14519
d	-7.14554
would▁	-7.15437
city▁	-7.15461
year▁	-7.18052
between▁	-7.18172
out▁	-7.18318
later▁	-7.19282
about▁	-7.1932
most▁	-7.19959
where▁	-7.20351
him▁	-7.23894
season▁	-7.24944
some▁	-7.25441
war▁	-7.26498
south▁	-7.26639
then▁	-7.27287
made▁	-7.2773
in	-7.28188
history▁	-7.28555
ed▁	-7.28603
three▁	-7.28737
st▁	-7.28894
c	-7.29097
t	-7.29771
b	-7.298
used▁	-7.30218
series▁	-7.31898
can▁	-7.31941
part▁	-7.32548
while▁	-7.32697
league▁	-7.33533
team▁	-7.33565
such▁	-7.34072
known▁	-7.35749
county▁	-7.36036
second▁	-7.36128
under▁	-7.36135
o	-7.37829
3▁	-7.38209
than▁	-7.38781
music▁	-7.42374
district▁	-7.43049
became▁	-7.43167
before▁	-7.43168
see▁	-7.4403
de	-7.44312
many▁	-7.44687
p	-7.45201
through▁	-7.46109
north▁	-7.46453
these▁	-7.46493
including▁	-7.46499
football▁	-7.46758
being▁	-7.47226
well▁	-7.47291
man▁	-7.47386
f	-7.47493
house▁	-7.47552
life▁	-7.47596
k	-7.48071
un	-7.49183
films▁	-7.50052
g	-7.50224
against▁	-7.50257
group▁	-7.50369
d▁	-7.50823
both▁	-7.5097
ing▁	-7.51138
early▁	-7.51588
o▁	-7.5322
work▁	-7.53362
m▁	-7.53491
international▁	-7.53521
family▁	-7.53832
since▁	-7.55212
er▁	-7.55505
until▁	-7.56409
es▁	-7.56756
4▁	-7.56893
them▁	-7.56978
september▁	-7.57018
john▁	-7.57385
british▁	-7.57691
october▁	-7.58506
y▁	-7.59099
career▁	-7.59572
games▁	-7.59607
march▁	-7.59782
high▁	-7.60621
c▁	-7.61031
area▁	-7.61216
living▁	-7.61296
following▁	-7.61387
january▁	-7.61666
name▁	-7.61958
b▁	-7.62118
york▁	-7.62684
however▁	-7.62849
based▁	-7.64213
club▁	-7.64981
album▁	-7.65559
played▁	-7.65601
births▁	-7.66142
number▁	-7.66551
june▁	-7.66676
al	-7.66889
july▁	-7.66945
so▁	-7.66949
august▁	-7.6751
government▁	-7.6797
november▁	-7.68068
released▁	-7.68169
west▁	-7.68187
m	-7.6826
will▁	-7.68495
i	-7.68519
april▁	-7.68841
game▁	-7.68916
college▁	-7.68963
5▁	-7.6982
company▁	-7.7008
10▁	-7.70536
general▁	-7.70869
co	-7.71761
december▁	-7.71823
several▁	-7.72064
won▁	-7.72841
list▁	-7.73187
2010▁	-7.73325
6▁	-7.73486
former▁	-7.73696
four▁	-7.74027
english▁	-7.76729
each▁	-7.76752
place▁	-7.76846
members▁	-7.76851
if▁	-7.77341
called▁	-7.77496
son▁	-7.78227
town▁	-7.78254
day▁	-7.78418
best▁	-7.7869
2011▁	-7.78801
line▁	-7.78922
use▁	-7.79273
member▁	-7.79486
february▁	-7.80107
church▁	-7.80219
television▁	-7.81822
l	-7.81994
same▁	-7.82208
home▁	-7.83031
public▁	-7.83971
end▁	-7.84107
2008▁	-7.8411
2009▁	-7.84111
station▁	-7.84622
la▁	-7.84663
2012▁	-7.84855
2013▁	-7.84989
now▁	-7.85565
like▁	-7.8704
2007▁	-7.87383
back▁	-7.87566
art▁	-7.87696
ers▁	-7.8806
women▁	-7.88106
2014▁	-7.88165
song▁	-7.88168
found▁	-7.88416
en	-7.88479
service▁	-7.886
east▁	-7.89126
party▁	-7.89172
al▁	-7.89774
ii▁	-7.90173
w	-7.90362
2006▁	-7.90374
7▁	-7.90387
field▁	-7.90395
h	-7.90837
age▁	-7.90885
named▁	-7.90979
2015▁	-7.91119
began▁	-7.91412
u	-7.91471
9▁	-7.91599
held▁	-7.9175
order▁	-7.92534
french▁	-7.92556
12▁	-7.93699
established▁	-7.93771
century▁	-7.93821
set▁	-7.93936
2016▁	-7.9434
20▁	-7.9478
system▁	-7.95375
located▁	-7.9538
led▁	-7.95523
around▁	-7.96221
book▁	-7.96509
8▁	-7.97111
due▁	-7.97195
major▁	-7.97419
do▁	-7.97672
n	-7.97881
final▁	-7.97997
population▁	-7.9813
london▁	-7.98518
took▁	-7.98628
published▁	-7.9873
any▁	-7.98813
15▁	-7.98998
ma	-7.99197
did▁	-7.99479
died▁	-7.99656
division▁	-7.9977
air▁	-8.00028
2	-8.00079
because▁	-8.00206
german▁	-8.00257
built▁	-8.00409
river▁	-8.00791
could▁	-8.00811
6	-8.00985
president▁	-8.01
2017▁	-8.01299
served▁	-8.01388
land▁	-8.01534
army▁	-8.01695
death▁	-8.01887
t▁	-8.02243
local▁	-8.02478
le	-8.02696
2018▁	-8.02799
award▁	-8.0283
law▁	-8.03131
long▁	-8.03306
le▁	-8.04003
park▁	-8.04195
cup▁	-8.04289
show▁	-8.04517
11▁	-8.04859
association▁	-8.05083
within▁	-8.05188
received▁	-8.05242
another▁	-8.05245
player▁	-8.05371
20	-8.05374
left▁	-8.06024
er	-8.06441
p▁	-8.06445
education▁	-8.06512
l▁	-8.06836
v	-8.069
road▁	-8.06972
along▁	-8.07698
last▁	-8.07883
building▁	-8.08072
1	-8.08179
center▁	-8.08692
en▁	-8.08804
side▁	-8.0884
king▁	-8.08943
men▁	-8.09116
g▁	-8.09287
9	-8.09314
military▁	-8.09391
2005▁	-8.09786
2019▁	-8.09825
18▁	-8.10049
you▁	-8.10216
con	-8.10404
old▁	-8.11052
di	-8.11177
band▁	-8.11353
royal▁	-8.11481
way▁	-8.12369
third▁	-8.1247
central▁	-8.1268
five▁	-8.12939
water▁	-8.13026
said▁	-8.13133
30▁	-8.13245
3	-8.1338
main▁	-8.13515
se	-8.13638
small▁	-8.14059
off▁	-8.14214
village▁	-8.1462
to	-8.14814
head▁	-8.14932
13▁	-8.14951
court▁	-8.1503
single▁	-8.1507
el▁	-8.15083
16▁	-8.15271
great▁	-8.15304
n▁	-8.15598
id	-8.15996
down▁	-8.16364
top▁	-8.16468
own▁	-8.16616
k▁	-8.16792
ar	-8.17478
species▁	-8.1761
development▁	-8.17764
an	-8.17819
me▁	-8.18124
record▁	-8.18266
include▁	-8.18441
thcentury▁	-8.18544
2020▁	-8.18577
times▁	-8.18594
y	-8.18644
included▁	-8.18696
department▁	-8.18843
male▁	-8.18902
j	-8.19023
h▁	-8.19129
25▁	-8.19152
z	-8.1921
14▁	-8.19396
street▁	-8.19949
15	-8.20001
what▁	-8.20302
r▁	-8.20533
research▁	-8.20579
although▁	-8.20608
championship▁	-8.2067
2000▁	-8.20847
those▁	-8.2089
r	-8.21281
political▁	-8.21361
works▁	-8.21625
21▁	-8.21782
large▁	-8.2184
19▁	-8.21923
still▁	-8.22445
ca	-8.22457
union▁	-8.22567
video▁	-8.22854
2004▁	-8.22974
very▁	-8.23064
england▁	-8.23466
according▁	-8.23827
sa	-8.2392
play▁	-8.23982
council▁	-8.24021
summer▁	-8.24064
official▁	-8.24293
community▁	-8.24349
la	-8.24519
original▁	-8.24646
deaths▁	-8.24686
power▁	-8.24917
17▁	-8.25054
late▁	-8.25233
director▁	-8.25308
red▁	-8.25389
just▁	-8.25526
white▁	-8.25556
australia▁	-8.26535
24▁	-8.26731
william▁	-8.26732
office▁	-8.26873
black▁	-8.27014
production▁	-8.27232
radio▁	-8.27362
j▁	-8.27401
western▁	-8.27604
my▁	-8.27852
round▁	-8.28023
among▁	-8.2831
country▁	-8.28506
children▁	-8.28619
songs▁	-8.28788
dis	-8.28904
fc▁	-8.2905
california▁	-8.29075
australian▁	-8.29847
2003▁	-8.30041
near▁	-8.30142
track▁	-8.30203
form▁	-8.30237
again▁	-8.30315
moved▁	-8.30384
million▁	-8.30503
ne	-8.30528
island▁	-8.3065
even▁	-8.31017
able▁	-8.31228
2002▁	-8.3144
election▁	-8.31938
we▁	-8.32078
f▁	-8.32523
different▁	-8.32555
awards▁	-8.32594
title▁	-8.32749
indian▁	-8.3296
written▁	-8.33121
often▁	-8.33237
no	-8.333
4	-8.33479
v▁	-8.33733
further▁	-8.33779
france▁	-8.34035
produced▁	-8.34309
region▁	-8.34396
services▁	-8.34509
professional▁	-8.34611
force▁	-8.34745
european▁	-8.34746
ba	-8.34761
teams▁	-8.34843
india▁	-8.34927
records▁	-8.34964
per▁	-8.3512
young▁	-8.35153
san▁	-8.35551
na	-8.36184
bo	-8.362
social▁	-8.36299
22▁	-8.36312
police▁	-8.36342
described▁	-8.36381
business▁	-8.36405
northern▁	-8.36512
albums▁	-8.36516
support▁	-8.36687
point▁	-8.36693
society▁	-8.36861
much▁	-8.36869
make▁	-8.37082
non	-8.37302
site▁	-8.37401
ha	-8.3745
2001▁	-8.37469
u▁	-8.37586
james▁	-8.3769
george▁	-8.37766
version▁	-8.37873
5	-8.37943
father▁	-8.38252
ro	-8.38302
23▁	-8.38321
pre	-8.38339
given▁	-8.38384
role▁	-8.38448
board▁	-8.38575
x	-8.38626
w▁	-8.38775
railway▁	-8.38808
places▁	-8.38839
go▁	-8.3898
2021▁	-8.3956
total▁	-8.4
16	-8.40045
museum▁	-8.40065
six▁	-8.40249
less▁	-8.40433
km▁	-8.41245
canadian▁	-8.41339
mo	-8.41409
ka	-8.416
next▁	-8.41822
went▁	-8.4184
started▁	-8.41915
story▁	-8.42113
be	-8.42197
uk▁	-8.42205
announced▁	-8.42211
am▁	-8.42312
pro	-8.42523
live▁	-8.4258
period▁	-8.42675
lo	-8.42769
using▁	-8.42849
hall▁	-8.42996
having▁	-8.43053
press▁	-8.43482
various▁	-8.43771
books▁	-8.44037
married▁	-8.44421
science▁	-8.44801
27▁	-8.45017
go	-8.45293
mar	-8.45295
students▁	-8.45531
ni	-8.45591
canada▁	-8.45764
17	-8.4602
1999▁	-8.46122
created▁	-8.46195
ly▁	-8.46323
came▁	-8.4634
x▁	-8.4635
days▁	-8.46392
take▁	-8.46473
26▁	-8.46566
lost▁	-8.46576
schools▁	-8.46675
short▁	-8.46735
project▁	-8.46748
david▁	-8.46998
act▁	-8.4705
love▁	-8.47207
win▁	-8.47757
health▁	-8.47891
worked▁	-8.48298
language▁	-8.48595
28▁	-8.48848
me	-8.4912
run▁	-8.49243
et▁	-8.49533
joined▁	-8.49573
present▁	-8.49664
america▁	-8.49777
open▁	-8.49931
become▁	-8.50026
os▁	-8.50464
tv▁	-8.50493
special▁	-8.50619
class▁	-8.50699
germany▁	-8.50924
buildings▁	-8.51042
events▁	-8.51522
battle▁	-8.51606
design▁	-8.51692
bi	-8.52055
program▁	-8.52059
rock▁	-8.52092
ley▁	-8.52213
pa	-8.52366
media▁	-8.52391
without▁	-8.52419
level▁	-8.52593
or	-8.52806
mi	-8.52915
groups▁	-8.5304
man	-8.53824
1998▁	-8.53837
right▁	-8.54461
japanese▁	-8.54587
footballers▁	-8.54638
womens▁	-8.54645
southern▁	-8.54821
kingdom▁	-8.55109
position▁	-8.55387
29▁	-8.55476
minister▁	-8.55832
little▁	-8.56036
historic▁	-8.56038
da	-8.56264
robert▁	-8.56363
alumni▁	-8.56404
so	-8.5659
ko	-8.56629
returned▁	-8.57067
few▁	-8.57111
website▁	-8.5721
wrote▁	-8.57349
arts▁	-8.57384
together▁	-8.57401
1997▁	-8.57456
am	-8.57527
recorded▁	-8.57532
release▁	-8.57563
opened▁	-8.57583
el	-8.57689
how▁	-8.577
ie▁	-8.57765
case▁	-8.57773
ch	-8.5794
1996▁	-8.58319
match▁	-8.58432
21	-8.58694
ta	-8.58863
as	-8.58984
car	-8.59268
si	-8.59677
free▁	-8.59688
lead▁	-8.59878
tour▁	-8.59903
directed▁	-8.60066
sports▁	-8.60111
control▁	-8.60341
ten▁	-8.60501
areas▁	-8.60515
though▁	-8.60598
founded▁	-8.60658
ga	-8.60974
notes▁	-8.61021
human▁	-8.61159
100▁	-8.61183
china▁	-8.61277
institute▁	-8.61343
thomas▁	-8.61386
1992▁	-8.61433
russian▁	-8.6203
vi	-8.62034
making▁	-8.62109
mc	-8.62129
modern▁	-8.62641
every▁	-8.62707
ad	-8.62807
im	-8.63095
li	-8.63177
event▁	-8.63304
continued▁	-8.63438
others▁	-8.63626
information▁	-8.63644
results▁	-8.63663
forces▁	-8.6376
companies▁	-8.63775
away▁	-8.64261
italian▁	-8.64356
chinese▁	-8.64468
st	-8.64771
at	-8.64883
japan▁	-8.64934
1995▁	-8.64965
episode▁	-8.65131
chief▁	-8.65162
once▁	-8.65191
debut▁	-8.65219
charles▁	-8.65315
8	-8.65777
les▁	-8.65818
civil▁	-8.66184
points▁	-8.66379
working▁	-8.66432
race▁	-8.66517
los▁	-8.66681
washington▁	-8.66771
academy▁	-8.66829
wife▁	-8.66918
12	-8.67004
paul▁	-8.67082
per	-8.67265
31▁	-8.67401
festival▁	-8.67512
appointed▁	-8.67517
10	-8.67534
te	-8.67578
ic▁	-8.67639
light▁	-8.67678
common▁	-8.67696
training▁	-8.67841
considered▁	-8.67869
1994▁	-8.68055
good▁	-8.68248
night▁	-8.68263
never▁	-8.68329
co▁	-8.68658
province▁	-8.6895
construction▁	-8.68962
artists▁	-8.6903
formed▁	-8.69077
playing▁	-8.69148
important▁	-8.6916
completed▁	-8.69312
signed▁	-8.69396
7	-8.6942
michael▁	-8.69538
stage▁	-8.69539
ra	-8.69592
developed▁	-8.69706
ge	-8.6993
europe▁	-8.69953
gold▁	-8.70004
committee▁	-8.70025
eastern▁	-8.70034
basketball▁	-8.70102
personal▁	-8.70443
elected▁	-8.70497
sub	-8.70611
du	-8.70944
appeared▁	-8.71274
olympics▁	-8.71363
popular▁	-8.71742
space▁	-8.71826
style▁	-8.71864
us	-8.7202
originally▁	-8.72137
rights▁	-8.72192
1993▁	-8.72301
der▁	-8.72492
upon▁	-8.72537
1991▁	-8.72551
coach▁	-8.72581
es	-8.7263
nd▁	-8.72643
alignright▁	-8.72863
he	-8.72872
current▁	-8.72952
ian▁	-8.73133
centre▁	-8.73245
ri	-8.73274
daughter▁	-8.73356
star▁	-8.73393
sea▁	-8.73411
stations▁	-8.73668
body▁	-8.74021
tournament▁	-8.74182
hill▁	-8.74215
himself▁	-8.74469
lake▁	-8.74591
ci	-8.74608
performance▁	-8.74629
mother▁	-8.74677
route▁	-8.74825
ex	-8.74923
fire▁	-8.74956
across▁	-8.75153
result▁	-8.75302
study▁	-8.75626
1990▁	-8.75839
14	-8.75878
po	-8.75997
get▁	-8.76002
republic▁	-8.76105
z▁	-8.76387
mens▁	-8.76425
similar▁	-8.76563
lu	-8.76817
studies▁	-8.7699
texas▁	-8.77326
example▁	-8.77545
inter	-8.77729
1987▁	-8.77789
ia▁	-8.77833
female▁	-8.78025
su	-8.78098
culture▁	-8.78245
bridge▁	-8.78254
africa▁	-8.78505
19	-8.78509
seven▁	-8.78952
medical▁	-8.78998
on	-8.79097
character▁	-8.79205
theatre▁	-8.79303
hospital▁	-8.79407
ti	-8.79683
writers▁	-8.79879
our▁	-8.8004
anti	-8.80057
half▁	-8.80084
type▁	-8.80121
addition▁	-8.80176
grand▁	-8.80286
spanish▁	-8.80483
wood▁	-8.8059
car▁	-8.80769
week▁	-8.80862
1988▁	-8.80897
should▁	-8.80922
mid	-8.81028
professor▁	-8.8175
establishments▁	-8.81775
over	-8.81836
shows▁	-8.82084
killed▁	-8.82118
despite▁	-8.82124
bank▁	-8.82351
ke	-8.82426
do	-8.82668
green▁	-8.82879
pe	-8.82907
musical▁	-8.83095
henry▁	-8.83367
baseball▁	-8.83404
medal▁	-8.83521
chi	-8.83536
network▁	-8.8373
13	-8.83917
cast▁	-8.84027
1989▁	-8.84074
ship▁	-8.84097
news▁	-8.84108
com	-8.84197
front▁	-8.84218
tu	-8.84281
ja	-8.84445
section▁	-8.84621
available▁	-8.84643
18	-8.84769
har	-8.84888
peter▁	-8.84901
championships▁	-8.84915
federal▁	-8.85056
technology▁	-8.85081
designed▁	-8.85169
50▁	-8.85342
throughout▁	-8.85374
fa	-8.85508
zealand▁	-8.85518
bar	-8.85758
sold▁	-8.85762
gave▁	-8.85817
return▁	-8.85868
via▁	-8.8606
model▁	-8.86181
roman▁	-8.86244
singles▁	-8.86258
officer▁	-8.86445
big▁	-8.86569
management▁	-8.86625
performed▁	-8.86825
pi	-8.86981
currently▁	-8.86991
artist▁	-8.87111
range▁	-8.87145
includes▁	-8.87166
competition▁	-8.87167
aircraft▁	-8.87189
tri	-8.87232
taken▁	-8.87557
average▁	-8.8764
action▁	-8.87709
features▁	-8.88007
full▁	-8.88243
brother▁	-8.88388
private▁	-8.8841
followed▁	-8.88441
independent▁	-8.88529
di▁	-8.88662
politician▁	-8.88662
months▁	-8.8889
capital▁	-8.88959
paris▁	-8.88976
does▁	-8.88992
writing▁	-8.89028
term▁	-8.89067
seen▁	-8.89167
ice▁	-8.8917
dr▁	-8.89174
leading▁	-8.89246
studio▁	-8.89328
african▁	-8.8944
conference▁	-8.89881
actor▁	-8.89889
birth▁	-8.89913
base▁	-8.90003
middle▁	-8.90075
1984▁	-8.90114
is	-8.90133
1986▁	-8.90151
help▁	-8.90235
smith▁	-8.90251
ho	-8.90289
must▁	-8.90425
senior▁	-8.90703
awarded▁	-8.90819
eventually▁	-8.90928
mark▁	-8.91206
40▁	-8.91354
data▁	-8.91595
um▁	-8.91736
magazine▁	-8.91874
richard▁	-8.91877
rd▁	-8.91939
mount▁	-8.92027
bay▁	-8.92046
instead▁	-8.92184
fourth▁	-8.92227
related▁	-8.92251
primary▁	-8.92448
foreign▁	-8.92485
virginia▁	-8.92559
collection▁	-8.92596
ireland▁	-8.9266
writer▁	-8.92712
coast▁	-8.92751
te▁	-8.93043
navy▁	-8.93064
eight▁	-8.93067
featured▁	-8.93249
mor	-8.93283
remained▁	-8.93286
regional▁	-8.93368
change▁	-8.93384
movement▁	-8.9344
assembly▁	-8.93443
q	-8.93527
characters▁	-8.93529
sh	-8.93549
van▁	-8.93681
finished▁	-8.93732
olympic▁	-8.93827
reported▁	-8.93981
countries▁	-8.93981
christian▁	-8.93989
all	-8.93994
blue▁	-8.94087
catholic▁	-8.941
1980▁	-8.94241
listed▁	-8.94748
close▁	-8.94792
trade▁	-8.94994
campaign▁	-8.9523
1985▁	-8.95239
stone▁	-8.95248
guitar▁	-8.95272
woman▁	-8.95394
saw▁	-8.95492
systems▁	-8.95518
ton▁	-8.95551
process▁	-8.95584
ac	-8.95847
edition▁	-8.95857
novel▁	-8.9599
low▁	-8.96154
ler▁	-8.96183
era▁	-8.96314
post▁	-8.96445
mer	-8.9654
library▁	-8.96615
ground▁	-8.96851
introduced▁	-8.96891
largest▁	-8.97009
previous▁	-8.97011
organization▁	-8.97255
leader▁	-8.9738
usually▁	-8.97475
ma▁	-8.97537
thus▁	-8.97861
above▁	-8.98055
ford▁	-8.98245
des▁	-8.98249
sent▁	-8.98776
ships▁	-8.98966
notable▁	-8.99053
11	-8.99348
ed	-8.99415
brown▁	-8.99424
replaced▁	-8.99549
degree▁	-8.99805
industry▁	-8.99847
1983▁	-8.99937
rugby▁	-9.00055
florida▁	-9.00095
operations▁	-9.00217
added▁	-9.00235
sky▁	-9.00255
room▁	-9.00259
ber	-9.00266
lower▁	-9.00414
either▁	-9.00429
sir▁	-9.00493
ku	-9.00538
clubs▁	-9.0073
1979▁	-9.01013
valley▁	-9.01022
review▁	-9.01079
placed▁	-9.01203
bill▁	-9.01226
child▁	-9.01313
historical▁	-9.01504
involved▁	-9.01587
russia▁	-9.01615
ran▁	-9.01628
va	-9.01683
soviet▁	-9.01753
seasons▁	-9.01785
under	-9.01863
least▁	-9.0196
parliament▁	-9.02007
em	-9.02054
ru	-9.02121
governor▁	-9.02133
par	-9.02139
sources▁	-9.022
come▁	-9.02234
stated▁	-9.02292
mexico▁	-9.02343
italy▁	-9.0247
census▁	-9.02562
attack▁	-9.02636
wales▁	-9.02689
staff▁	-9.02691
singer▁	-9.02819
cu	-9.02987
market▁	-9.03012
natural▁	-9.03021
chicago▁	-9.03022
future▁	-9.03025
ver	-9.03171
ly	-9.03238
foundation▁	-9.03275
hockey▁	-9.03361
author▁	-9.03366
ling▁	-9.03434
irish▁	-9.03436
empire▁	-9.03487
reading▁	-9.03554
real▁	-9.03579
scored▁	-9.03793
1982▁	-9.03838
ab	-9.04013
islands▁	-9.04016
outside▁	-9.04023
parts▁	-9.04065
cross▁	-9.04188
producer▁	-9.04214
soon▁	-9.04262
food▁	-9.0439
1981▁	-9.04525
vocals▁	-9.04613
1978▁	-9.0474
standard▁	-9.05083
register▁	-9.0512
security▁	-9.05163
put▁	-9.05343
missing▁	-9.0539
too▁	-9.0544
winning▁	-9.0561
1945▁	-9.05702
jo	-9.05785
far▁	-9.05785
active▁	-9.05796
cultural▁	-9.05811
mountain▁	-9.05818
ce	-9.05861
th	-9.05864
plays▁	-9.05904
regular▁	-9.05939
economic▁	-9.05947
il	-9.06089
pennsylvania▁	-9.06211
rather▁	-9.06401
airport▁	-9.06413
lee▁	-9.06426
today▁	-9.06441
executive▁	-9.0656
key▁	-9.06602
1976▁	-9.06701
almost▁	-9.06724
captain▁	-9.06826
provided▁	-9.07
behind▁	-9.07001
commission▁	-9.07321
fi	-9.07327
na▁	-9.07502
reached▁	-9.0762
1974▁	-9.07674
structure▁	-9.08013
drama▁	-9.08043
decided▁	-9.08199
1972▁	-9.08433
selected▁	-9.08482
runs▁	-9.08603
da▁	-9.08745
houses▁	-9.08777
peak▁	-9.08809
footballer▁	-9.0883
port▁	-9.08953
beginning▁	-9.08961
ter	-9.08998
individual▁	-9.091
limited▁	-9.09135
previously▁	-9.09142
it	-9.09309
1977▁	-9.09377
manager▁	-9.09503
person▁	-9.09508
native▁	-9.09657
met▁	-9.0969
lines▁	-9.0972
sons▁	-9.09751
sch	-9.09758
ki	-9.09832
ad▁	-9.09943
channel▁	-9.09959
whose▁	-9.10005
course▁	-9.101
for	-9.10221
the	-9.10292
additional▁	-9.10321
hu	-9.10337
personnel▁	-9.10412
higher▁	-9.10456
martin▁	-9.10569
contract▁	-9.10738
1970▁	-9.10767
1975▁	-9.10793
approximately▁	-9.1087
nations▁	-9.10976
matches▁	-9.1106
closed▁	-9.11066
youth▁	-9.11255
mary▁	-9.1133
1973▁	-9.11339
start▁	-9.11346
attended▁	-9.11379
taking▁	-9.11449
greek▁	-9.11477
hit▁	-9.11503
rural▁	-9.11563
here▁	-9.11592
date▁	-9.11618
scottish▁	-9.11702
os	-9.11884
jewish▁	-9.11981
can	-9.12047
success▁	-9.12397
cor	-9.12579
units▁	-9.12681
engineering▁	-9.12724
sometimes▁	-9.13006
report▁	-9.13076
sound▁	-9.13355
goal▁	-9.13558
che	-9.13639
ended▁	-9.13751
angeles▁	-9.13764
energy▁	-9.13902
fe	-9.14147
ever▁	-9.14232
provide▁	-9.14324
unit▁	-9.1438
below▁	-9.14399
interest▁	-9.14426
annual▁	-9.14514
uses▁	-9.14526
stcentury▁	-9.14596
ys▁	-9.14612
plant▁	-9.14627
families▁	-9.14638
strong▁	-9.14854
brought▁	-9.15087
1969▁	-9.15122
plan▁	-9.15418
pan	-9.15418
successful▁	-9.15463
je	-9.15549
traditional▁	-9.15567
prize▁	-9.15619
prior▁	-9.15624
defeated▁	-9.15655
winter▁	-9.15679
operation▁	-9.15811
ation▁	-9.15878
past▁	-9.15907
justice▁	-9.15954
elections▁	-9.16028
online▁	-9.16029
hi	-9.16036
carolina▁	-9.1605
money▁	-9.1617
significant▁	-9.16194
ar▁	-9.1624
ism▁	-9.16409
expatriate▁	-9.16485
joseph▁	-9.16683
command▁	-9.16783
owned▁	-9.16955
location▁	-9.16971
test▁	-9.16998
mon	-9.17104
loss▁	-9.17185
square▁	-9.17199
1968▁	-9.17276
commercial▁	-9.17365
biography▁	-9.17411
initially▁	-9.17412
gu	-9.17539
policy▁	-9.1761
size▁	-9.17631
1971▁	-9.17666
issues▁	-9.17687
her	-9.17712
student▁	-9.17761
1967▁	-9.17917
ner▁	-9.18277
za	-9.18326
gi	-9.18368
associated▁	-9.18399
ville▁	-9.18515
ic	-9.18588
possible▁	-9.18725
practice▁	-9.18795
democratic▁	-9.18895
administrative▁	-9.18941
changed▁	-9.18987
decision▁	-9.18993
asian▁	-9.19081
mr▁	-9.19099
background▁	-9.191
wa	-9.1912
journal▁	-9.19146
shot▁	-9.19161
allowed▁	-9.19243
table▁	-9.19273
tor	-9.19296
nine▁	-9.19377
lord▁	-9.19527
fall▁	-9.19608
secretary▁	-9.19728
ya	-9.19826
got▁	-9.19922
mal	-9.19924
saint▁	-9.19999
represented▁	-9.20084
especially▁	-9.20105
up	-9.20143
legal▁	-9.20505
fight▁	-9.20546
movie▁	-9.20654
im▁	-9.20703
names▁	-9.20755
ir	-9.20875
san	-9.20931
fort▁	-9.20932
et	-9.2102
del▁	-9.21082
religious▁	-9.21103
property▁	-9.21205
access▁	-9.21208
du▁	-9.21248
master▁	-9.21335
care▁	-9.21399
running▁	-9.21455
1965▁	-9.21557
towards▁	-9.21618
silver▁	-9.21632
ve	-9.21706
goals▁	-9.21708
castle▁	-9.21871
spain▁	-9.21973
politicians▁	-9.22023
forest▁	-9.22063
ny	-9.22105
vo	-9.2214
winner▁	-9.22154
opening▁	-9.22237
move▁	-9.22385
going▁	-9.22517
ger	-9.226
heart▁	-9.22743
friends▁	-9.22756
transport▁	-9.23066
faculty▁	-9.23157
ts▁	-9.23182
kar	-9.23213
poland▁	-9.23261
1964▁	-9.23297
1960▁	-9.23298
tracks▁	-9.23336
spent▁	-9.23368
generally▁	-9.23421
dutch▁	-9.23424
ne▁	-9.23468
prince▁	-9.23631
scotland▁	-9.23838
issue▁	-9.23915
complete▁	-9.24079
dance▁	-9.24084
wide▁	-9.24118
regiment▁	-9.242
face▁	-9.24295
louis▁	-9.24304
chart▁	-9.24371
ko▁	-9.24413
changes▁	-9.24474
find▁	-9.24565
men	-9.24611
administration▁	-9.24621
districts▁	-9.24628
launched▁	-9.24721
super	-9.24721
financial▁	-9.24832
il▁	-9.24847
com▁	-9.24883
recording▁	-9.24889
means▁	-9.24897
junior▁	-9.24952
den▁	-9.25041
better▁	-9.25052
your▁	-9.25123
prime▁	-9.25134
highest▁	-9.2521
bu	-9.25317
bass▁	-9.25326
actors▁	-9.25349
michigan▁	-9.25414
mis	-9.25439
stars▁	-9.25451
rate▁	-9.25511
ol	-9.25545
ministry▁	-9.25574
activities▁	-9.25732
gar	-9.25752
voice▁	-9.25752
lived▁	-9.25909
gallery▁	-9.26
whom▁	-9.26005
thought▁	-9.26053
ist▁	-9.26095
champion▁	-9.2616
corps▁	-9.26165
programs▁	-9.26332
earlier▁	-9.26427
engine▁	-9.26429
actress▁	-9.26534
edward▁	-9.26651
contains▁	-9.26695
0	-9.26781
digital▁	-9.26808
view▁	-9.26854
literature▁	-9.26968
minor▁	-9.26975
assistant▁	-9.27072
congress▁	-9.27077
pp▁	-9.27166
ah▁	-9.27173
ak	-9.27225
ze	-9.27285
cover▁	-9.27297
source▁	-9.27556
iii▁	-9.27611
sister▁	-9.27644
victory▁	-9.27671
aligncenter▁	-9.27701
queen▁	-9.27793
seat▁	-9.27813
overall▁	-9.27894
jack▁	-9.27911
bur	-9.27927
ancient▁	-9.2794
1966▁	-9.27982
war	-9.27993
required▁	-9.28048
sp	-9.28058
feature▁	-9.2816
article▁	-9.28174
appearance▁	-9.28186
lands▁	-9.28292
se▁	-9.2841
status▁	-9.28426
officers▁	-9.28485
genus▁	-9.28489
score▁	-9.28649
page▁	-9.28747
pacific▁	-9.28819
ten	-9.28826
60▁	-9.28848
operated▁	-9.28979
1963▁	-9.29068
famous▁	-9.29129
comedy▁	-9.29143
rest▁	-9.29426
month▁	-9.29502
refer▁	-9.29505
cities▁	-9.29585
entered▁	-9.29696
ted▁	-9.29699
post	-9.29784
theory▁	-9.29809
mission▁	-9.29833
itself▁	-9.29864
meeting▁	-9.29974
noted▁	-9.30016
girl▁	-9.30093
wing▁	-9.30117
tar	-9.30121
ap	-9.30123
ham▁	-9.30261
bal	-9.30339
1944▁	-9.30378
complex▁	-9.30479
workers▁	-9.30487
mm▁	-9.3061
medalists▁	-9.30642
studied▁	-9.30709
sen▁	-9.30908
sportspeople▁	-9.31055
organizations▁	-9.3109
ohio▁	-9.31093
sport▁	-9.31124
asia▁	-9.31184
give▁	-9.31304
ka▁	-9.31413
sta	-9.31667
stadium▁	-9.31881
cases▁	-9.31998
1962▁	-9.32035
hours▁	-9.32066
highway▁	-9.32071
bishop▁	-9.32117
jones▁	-9.32154
starting▁	-9.32172
ine▁	-9.32178
super▁	-9.32251
subsequently▁	-9.32447
winners▁	-9.32507
structures▁	-9.32563
friend▁	-9.32578
der	-9.32584
weeks▁	-9.32642
cd▁	-9.32656
1952▁	-9.32689
die▁	-9.32695
already▁	-9.32747
1958▁	-9.32859
op	-9.33082
1956▁	-9.33146
minutes▁	-9.33194
ms▁	-9.33199
girls▁	-9.33248
oxford▁	-9.33257
1961▁	-9.33364
train▁	-9.33387
numerous▁	-9.3342
champions▁	-9.3342
mac	-9.33518
out	-9.33566
columbia▁	-9.33596
32▁	-9.33626
musicians▁	-9.3371
word▁	-9.33824
hand▁	-9.33854
self	-9.33978
cha	-9.34107
retired▁	-9.34121
marine▁	-9.34253
mu	-9.34275
ans▁	-9.3428
ring▁	-9.34333
architecture▁	-9.34402
parish▁	-9.34413
pu	-9.34414
caused▁	-9.34492
alexander▁	-9.34576
illinois▁	-9.34577
passed▁	-9.34759
appears▁	-9.34843
finally▁	-9.34871
naval▁	-9.34882
terms▁	-9.34996
ting▁	-9.35151
distribution▁	-9.35218
nature▁	-9.35293
multiple▁	-9.35341
forms▁	-9.35389
majority▁	-9.35395
sc	-9.35452
massachusetts▁	-9.3569
serving▁	-9.35724
municipality▁	-9.35805
supported▁	-9.35864
britain▁	-9.35865
commander▁	-9.35868
becoming▁	-9.3594
township▁	-9.35985
oil▁	-9.36084
stories▁	-9.36099
bc▁	-9.36213
polish▁	-9.36348
academic▁	-9.36404
takes▁	-9.36502
35▁	-9.36549
frank▁	-9.36573
ny▁	-9.36631
1943▁	-9.36649
fact▁	-9.36667
chairman▁	-9.3675
victoria▁	-9.36812
communities▁	-9.36871
ability▁	-9.36883
dar	-9.36966
si▁	-9.36972
volume▁	-9.3699
flight▁	-9.3699
marriage▁	-9.37228
response▁	-9.37228
1942▁	-9.37306
always▁	-9.37334
1957▁	-9.37361
let▁	-9.37464
beach▁	-9.37466
critical▁	-9.3747
ball▁	-9.37473
opera▁	-9.37584
parents▁	-9.3759
bar▁	-9.37612
lies▁	-9.37649
cal	-9.37753
1950▁	-9.37799
need▁	-9.37993
1939▁	-9.38091
increased▁	-9.38249
hotel▁	-9.38266
turn▁	-9.38276
45▁	-9.3835
call▁	-9.38368
fish▁	-9.38424
jersey▁	-9.38431
ul	-9.38452
li▁	-9.38552
computer▁	-9.38621
brothers▁	-9.38637
certain▁	-9.38653
ion	-9.38662
1970	-9.38689
earth▁	-9.3881
episodes▁	-9.38854
1959▁	-9.38866
1941▁	-9.38871
nu	-9.38954
global▁	-9.38982
jr▁	-9.39036
raised▁	-9.39075
claimed▁	-9.39185
vote▁	-9.39256
relationship▁	-9.39463
dc▁	-9.39499
fifth▁	-9.39531
boston▁	-9.39604
politics▁	-9.39608
entire▁	-9.39654
one	-9.39704
particularly▁	-9.39707
mostly▁	-9.39709
1980	-9.39713
bel	-9.39797
words▁	-9.39811
ness▁	-9.39853
villages▁	-9.39892
1947▁	-9.40153
variety▁	-9.40384
temple▁	-9.40393
software▁	-9.40446
older▁	-9.40543
1940▁	-9.40572
heavy▁	-9.40634
experience▁	-9.40691
1990	-9.40733
ina▁	-9.40762
idae▁	-9.40839
broadcast▁	-9.4088
leaving▁	-9.40883
racing▁	-9.40885
evidence▁	-9.40939
spring▁	-9.40964
specific▁	-9.41001
pen	-9.41011
presented▁	-9.41014
peoples▁	-9.41073
boys▁	-9.41083
don▁	-9.41101
competed▁	-9.41187
fellow▁	-9.41191
piano▁	-9.41229
sha	-9.41304
qu	-9.41312
create▁	-9.41384
1955▁	-9.41387
urban▁	-9.41445
contemporary▁	-9.41449
upper▁	-9.41481
ter▁	-9.41654
bor	-9.41708
forced▁	-9.41713
hong▁	-9.41785
shown▁	-9.41863
products▁	-9.41885
georgia▁	-9.41893
material▁	-9.41945
plot▁	-9.41946
70▁	-9.41986
languages▁	-9.42005
length▁	-9.42067
border▁	-9.42149
usa▁	-9.42253
ings▁	-9.42295
sen	-9.42355
ben	-9.42364
memorial▁	-9.42378
descent▁	-9.42381
200▁	-9.42437
done▁	-9.42468
mat	-9.42481
ry	-9.42533
lives▁	-9.42612
turned▁	-9.42644
far	-9.42743
grade▁	-9.42933
wall▁	-9.43005
pop▁	-9.43048
1948▁	-9.43086
lin	-9.43184
han	-9.43263
ca▁	-9.4328
recent▁	-9.43353
latin▁	-9.43389
electric▁	-9.4355
daily▁	-9.43584
un▁	-9.43619
red	-9.43728
ana▁	-9.43754
settlement▁	-9.43831
swedish▁	-9.43834
israel▁	-9.439
representatives▁	-9.43959
tower▁	-9.43966
earned▁	-9.43983
65▁	-9.4402
mass▁	-9.44062
tom▁	-9.44071
ate▁	-9.44218
williams▁	-9.44223
korean▁	-9.44283
rose▁	-9.44354
wilson▁	-9.44433
code▁	-9.44459
particular▁	-9.446
acting▁	-9.44624
shi	-9.44636
appearances▁	-9.44664
francisco▁	-9.44732
branch▁	-9.4475
featuring▁	-9.44793
relations▁	-9.44794
boy▁	-9.44814
acquired▁	-9.44986
composed▁	-9.45052
survey▁	-9.45116
camp▁	-9.45183
1953▁	-9.45194
editor▁	-9.45229
text▁	-9.45295
ing	-9.45396
description▁	-9.45569
ag	-9.4559
ke▁	-9.45712
deal▁	-9.45797
reception▁	-9.45829
dark▁	-9.45886
surface▁	-9.45904
ek▁	-9.45938
golden▁	-9.45981
ur	-9.46065
ies▁	-9.46071
cut▁	-9.4614
remains▁	-9.46155
1949▁	-9.46169
sun▁	-9.46182
my	-9.46195
promoted▁	-9.4622
consists▁	-9.46221
dead▁	-9.46251
land	-9.46326
peace▁	-9.46362
speed▁	-9.4637
attempt▁	-9.46482
lady▁	-9.46493
novels▁	-9.46515
premier▁	-9.46548
greater▁	-9.46554
1954▁	-9.46561
senate▁	-9.46567
covered▁	-9.46619
individuals▁	-9.46629
god▁	-9.46677
longer▁	-9.4673
val	-9.4675
told▁	-9.46894
soldiers▁	-9.47007
plans▁	-9.47011
increase▁	-9.47073
trans	-9.47115
kong▁	-9.4716
sur	-9.47207
effect▁	-9.4721
territory▁	-9.47469
extended▁	-9.47472
candidate▁	-9.47536
supreme▁	-9.47606
500▁	-9.47701
multi	-9.47743
mayor▁	-9.47791
might▁	-9.47801
kings▁	-9.4782
bus▁	-9.4811
troops▁	-9.48134
fiction▁	-9.48179
berlin▁	-9.4827
meaning▁	-9.48271
von▁	-9.48284
proposed▁	-9.48335
gor	-9.48352
ov▁	-9.48388
creek▁	-9.48605
affairs▁	-9.48668
projects▁	-9.48685
squadron▁	-9.48735
secondary▁	-9.48804
entertainment▁	-9.48805
eu	-9.48857
themselves▁	-9.48868
cars▁	-9.48869
larger▁	-9.48875
referred▁	-9.48945
leave▁	-9.48984
judge▁	-9.49004
re▁	-9.49019
ini▁	-9.4903
ski▁	-9.49106
id▁	-9.49107
subject▁	-9.49141
90▁	-9.49176
draw▁	-9.49188
estate▁	-9.49298
bands▁	-9.49364
failed▁	-9.49409
wanted▁	-9.49477
gun▁	-9.49489
1960	-9.49561
scott▁	-9.49586
berg▁	-9.49594
1946▁	-9.49627
pass▁	-9.49735
classical▁	-9.49811
air	-9.49862
soccer▁	-9.49952
son	-9.49984
enough▁	-9.50016
positive▁	-9.50088
elements▁	-9.50094
technical▁	-9.50152
sites▁	-9.50271
plants▁	-9.50285
physical▁	-9.50352
helped▁	-9.50362
formerly▁	-9.50492
col	-9.50496
den	-9.50509
inside▁	-9.50564
rules▁	-9.50603
tree▁	-9.50639
30	-9.50663
offered▁	-9.50697
sar	-9.50868
latter▁	-9.50902
sydney▁	-9.50906
husband▁	-9.50909
paper▁	-9.50915
sciences▁	-9.50916
jazz▁	-9.5098
vs▁	-9.51001
rail▁	-9.51038
towns▁	-9.5114
newspaper▁	-9.51181
korea▁	-9.51184
garden▁	-9.51202
makes▁	-9.51232
rule▁	-9.51258
1938▁	-9.514
know▁	-9.5144
carried▁	-9.51451
serve▁	-9.51469
box▁	-9.51491
leaders▁	-9.51535
hard▁	-9.5156
influence▁	-9.51658
hot▁	-9.51849
heritage▁	-9.51865
host▁	-9.51881
cambridge▁	-9.52079
ju	-9.52082
authority▁	-9.52212
nearly▁	-9.52309
whole▁	-9.5238
ones▁	-9.52593
types▁	-9.52607
mans▁	-9.52672
responsible▁	-9.52698
discovered▁	-9.52725
sal	-9.52759
conditions▁	-9.52776
hold▁	-9.5285
1937▁	-9.52857
nation▁	-9.52893
republican▁	-9.5298
io▁	-9.53004
long	-9.53081
believed▁	-9.53117
cricket▁	-9.53117
mixed▁	-9.53277
min	-9.53305
0▁	-9.53326
ja▁	-9.53378
statistics▁	-9.53468
engineer▁	-9.53541
joe▁	-9.53614
remaining▁	-9.53749
ban	-9.53785
1936▁	-9.53841
mike▁	-9.53876
johnson▁	-9.53897
cause▁	-9.54095
municipal▁	-9.54102
yet▁	-9.54255
avenue▁	-9.54298
medicine▁	-9.54316
scene▁	-9.54398
we	-9.54523
interview▁	-9.54761
arms▁	-9.54765
au▁	-9.54805
mainly▁	-9.54817
publications▁	-9.54884
issued▁	-9.54912
als▁	-9.54939
ns▁	-9.54951
nearby▁	-9.55023
zone▁	-9.55102
growth▁	-9.5524
zi	-9.55273
br	-9.55318
defense▁	-9.55383
brazil▁	-9.55455
profile▁	-9.55456
maria▁	-9.55471
ated▁	-9.55671
problems▁	-9.55753
birds▁	-9.55783
direct▁	-9.55825
solo▁	-9.55856
gas▁	-9.55858
gate▁	-9.56015
worth▁	-9.56215
ous▁	-9.56279
ya▁	-9.56281
agreement▁	-9.56293
ac▁	-9.56367
1951▁	-9.56408
independence▁	-9.56468
parties▁	-9.56551
formation▁	-9.56564
provides▁	-9.56608
hal	-9.56611
industrial▁	-9.56688
ser	-9.56736
para	-9.56756
crime▁	-9.56837
effects▁	-9.56843
ens▁	-9.56861
function▁	-9.57047
1935▁	-9.5707
iran▁	-9.57211
armed▁	-9.5723
bio	-9.57248
miles▁	-9.57255
separate▁	-9.57262
mountains▁	-9.57275
blood▁	-9.57287
80▁	-9.57326
ali▁	-9.57335
bbc▁	-9.57404
analysis▁	-9.57406
graduated▁	-9.57408
metal▁	-9.57465
cost▁	-9.57505
reserve▁	-9.57507
orchestra▁	-9.57555
constructed▁	-9.57592
36▁	-9.57828
value▁	-9.57852
true▁	-9.57906
emperor▁	-9.57921
jan	-9.57984
ge▁	-9.58095
therefore▁	-9.58142
documentary▁	-9.58142
net▁	-9.58155
fields▁	-9.58162
likely▁	-9.58234
painting▁	-9.58292
ce▁	-9.58305
reviews▁	-9.58487
treatment▁	-9.5851
1930▁	-9.58577
deputy▁	-9.58584
morning▁	-9.5859
fully▁	-9.58608
horse▁	-9.58615
ontario▁	-9.58732
color▁	-9.58841
ier▁	-9.58844
1919▁	-9.58878
guard▁	-9.58898
mel	-9.58925
officially▁	-9.58955
quality▁	-9.58959
ways▁	-9.58983
numbers▁	-9.5904
southeast▁	-9.59121
idea▁	-9.59153
ray▁	-9.59178
note▁	-9.59238
ite▁	-9.59288
corporation▁	-9.59318
dedicated▁	-9.59327
scientific▁	-9.59402
64▁	-9.59477
fleet▁	-9.5956
saying▁	-9.59574
levels▁	-9.59576
poor▁	-9.59603
leaves▁	-9.59606
double▁	-9.5966
things▁	-9.59876
yo	-9.59892
dor	-9.59918
crew▁	-9.59939
listing▁	-9.59941
continue▁	-9.60008
income▁	-9.60041
whether▁	-9.60074
ists▁	-9.60107
fo	-9.60108
articles▁	-9.60109
unknown▁	-9.60151
allow▁	-9.60188
prison▁	-9.60258
arrived▁	-9.60301
ham	-9.60316
mer▁	-9.60328
northwest▁	-9.60402
managed▁	-9.60541
lack▁	-9.60556
forward▁	-9.60845
kan	-9.6089
teacher▁	-9.60979
titles▁	-9.61008
ons▁	-9.61034
1918▁	-9.61057
leadership▁	-9.61131
asked▁	-9.61147
two	-9.61239
bob▁	-9.61248
tur	-9.61301
ash	-9.61422
activity▁	-9.61435
revolution▁	-9.61603
stop▁	-9.6166
transferred▁	-9.61741
34▁	-9.61813
representative▁	-9.61815
composer▁	-9.61817
q▁	-9.61851
des	-9.61856
safety▁	-9.61892
borough▁	-9.61893
southwest▁	-9.61914
populated▁	-9.61969
toronto▁	-9.6198
ized▁	-9.62068
high	-9.62127
bibliography▁	-9.62198
concert▁	-9.62206
basic▁	-9.62215
ch▁	-9.62237
moving▁	-9.6224
hand	-9.62244
equipment▁	-9.62274
ward▁	-9.62347
fighting▁	-9.62351
protection▁	-9.62351
mann▁	-9.624
1929▁	-9.62409
hol	-9.62463
letter▁	-9.62524
ton	-9.6255
childrens▁	-9.62659
bronze▁	-9.62739
um	-9.62766
rome▁	-9.62789
comes▁	-9.62944
figure▁	-9.62978
trial▁	-9.6299
dan	-9.63033
drive▁	-9.63058
duke▁	-9.63069
santa▁	-9.6308
campus▁	-9.63083
honor▁	-9.63149
charts▁	-9.63165
spacewatch▁	-9.63278
ste	-9.63346
bo▁	-9.63354
philadelphia▁	-9.63357
renamed▁	-9.63376
directly▁	-9.63442
coming▁	-9.63471
pakistan▁	-9.63512
models▁	-9.63526
micro	-9.63648
kitt▁	-9.63718
nominated▁	-9.63902
giving▁	-9.64059
ity▁	-9.64187
ks▁	-9.64198
vol▁	-9.64206
critics▁	-9.64233
housing▁	-9.64269
floor▁	-9.64419
climate▁	-9.64525
black	-9.64525
1920▁	-9.64528
machine▁	-9.64534
miss▁	-9.6461
joint▁	-9.6461
internet▁	-9.64623
appear▁	-9.64657
advanced▁	-9.64681
1934▁	-9.64706
cancer▁	-9.64762
residents▁	-9.64901
elizabeth▁	-9.64917
ra▁	-9.64994
revealed▁	-9.64996
ta▁	-9.65019
educational▁	-9.65033
keep▁	-9.65096
mi▁	-9.65123
resources▁	-9.65133
publishing▁	-9.65154
by	-9.65155
theater▁	-9.65156
draft▁	-9.65167
meet▁	-9.65223
ant▁	-9.6527
programming▁	-9.65312
alongside▁	-9.65391
exhibition▁	-9.65391
lemmon▁	-9.65392
gen	-9.65454
store▁	-9.6558
farm▁	-9.65589
platform▁	-9.65637
conducted▁	-9.65788
fine▁	-9.65928
primarily▁	-9.65947
environment▁	-9.66026
defeat▁	-9.6604
grant▁	-9.66049
lar	-9.66158
oblast▁	-9.66184
participated▁	-9.66265
drums▁	-9.66459
40	-9.66487
shortly▁	-9.66515
immediately▁	-9.66585
probably▁	-9.66665
exchange▁	-9.66707
vol	-9.66715
generation▁	-9.6672
direction▁	-9.66746
charge▁	-9.66888
deep▁	-9.66906
percent▁	-9.66992
ph	-9.67042
tons▁	-9.67131
netherlands▁	-9.67148
ob	-9.67151
1932▁	-9.67177
ros	-9.67194
24	-9.67335
churches▁	-9.67396
divided▁	-9.67535
ordered▁	-9.67565
arthur▁	-9.67624
agency▁	-9.67632
facilities▁	-9.67632
infantry▁	-9.67635
geography▁	-9.67639
races▁	-9.67645
say▁	-9.67661
iron▁	-9.67694
char	-9.67725
ram	-9.67859
environmental▁	-9.67875
impact▁	-9.67966
something▁	-9.68038
murder▁	-9.68053
grew▁	-9.68056
75▁	-9.68139
felt▁	-9.68383
except▁	-9.68446
mp▁	-9.68456
label▁	-9.68472
pay▁	-9.68517
ney▁	-9.68629
ey▁	-9.68629
travel▁	-9.68694
initial▁	-9.68861
yard▁	-9.68877
founder▁	-9.68884
ians▁	-9.68911
job▁	-9.68956
votes▁	-9.68956
1917▁	-9.69009
wi	-9.69032
hor	-9.69078
owner▁	-9.69081
planned▁	-9.691
ages▁	-9.69116
organized▁	-9.69149
prominent▁	-9.69182
25	-9.692
dont▁	-9.69258
needed▁	-9.69265
jackson▁	-9.69277
commonly▁	-9.69283
norwegian▁	-9.69349
removed▁	-9.69417
sea	-9.69492
economy▁	-9.69511
bad▁	-9.69564
sr▁	-9.69647
follows▁	-9.69677
look▁	-9.69706
efforts▁	-9.69759
tele	-9.69806
imperial▁	-9.69848
chris▁	-9.69901
ion▁	-9.69906
poetry▁	-9.69925
intended▁	-9.69942
1931▁	-9.69987
don	-9.70015
lieutenant▁	-9.70023
reach▁	-9.70058
cho	-9.70129
ak▁	-9.7014
positions▁	-9.70167
windows▁	-9.70173
headquarters▁	-9.70174
atlantic▁	-9.70238
roles▁	-9.70244
masters▁	-9.70268
doctor▁	-9.70345
goes▁	-9.70367
federation▁	-9.70392
secret▁	-9.70439
assigned▁	-9.70503
portuguese▁	-9.70509
ss▁	-9.70552
ard▁	-9.70617
block▁	-9.70755
applied▁	-9.70757
operating▁	-9.70757
daniel▁	-9.70769
steve▁	-9.70777
ep▁	-9.70786
adopted▁	-9.70926
format▁	-9.70957
cur	-9.70962
basis▁	-9.71045
ki▁	-9.71133
ty▁	-9.71188
titled▁	-9.71253
1933▁	-9.71283
comics▁	-9.71314
literary▁	-9.71343
fell▁	-9.71353
tra	-9.7138
palace▁	-9.71432
ana	-9.71464
colorado▁	-9.71511
inc▁	-9.71551
ins▁	-9.71583
davis▁	-9.71588
institutions▁	-9.71595
transportation▁	-9.71679
pressure▁	-9.7168
sin	-9.71684
ending▁	-9.71692
entry▁	-9.71709
directors▁	-9.71711
ates▁	-9.71732
1914▁	-9.71768
tax▁	-9.71813
captured▁	-9.71848
ur▁	-9.71859
ven	-9.71861
split▁	-9.71984
nt▁	-9.71984
pm▁	-9.71996
jan▁	-9.71997
capacity▁	-9.72017
42▁	-9.7203
kh	-9.72133
trust▁	-9.72225
produce▁	-9.72324
1926▁	-9.72339
yu	-9.72398
dr	-9.72419
focus▁	-9.72442
smaller▁	-9.7245
highly▁	-9.72464
lot▁	-9.72498
poet▁	-9.72501
becomes▁	-9.72549
ec	-9.7257
potential▁	-9.7261
hosted▁	-9.72629
principal▁	-9.72698
star	-9.72731
bra	-9.72826
fame▁	-9.72857
combined▁	-9.72866
quickly▁	-9.72869
mil	-9.729
recently▁	-9.72952
serves▁	-9.7299
eg▁	-9.73002
ben▁	-9.73025
33▁	-9.73078
content▁	-9.73134
jim▁	-9.73148
1950	-9.7315
purchased▁	-9.73208
card▁	-9.73229
1000▁	-9.7323
legislative▁	-9.73379
athletes▁	-9.73465
approach▁	-9.73551
sweden▁	-9.73553
rich▁	-9.73646
attention▁	-9.73809
sk▁	-9.73828
ff	-9.73903
ren	-9.73949
nar	-9.73984
clear▁	-9.74125
battalion▁	-9.74153
compared▁	-9.74153
image▁	-9.74188
cell▁	-9.7429
ty	-9.74292
mur	-9.74298
designated▁	-9.74326
labour▁	-9.74331
communications▁	-9.74413
tennis▁	-9.74418
method▁	-9.74421
regions▁	-9.74499
northeast▁	-9.74525
pal	-9.74531
ia	-9.74565
largely▁	-9.74588
lan	-9.74626
ai▁	-9.74638
mentioned▁	-9.74673
ette▁	-9.74688
fm▁	-9.748
pol	-9.74868
beyond▁	-9.74934
typically▁	-9.74935
presidential▁	-9.75145
om	-9.75185
vice▁	-9.75191
sil	-9.75243
want▁	-9.75294
300▁	-9.75367
join▁	-9.75373
francis▁	-9.75454
buried▁	-9.75458
guest▁	-9.75493
kansas▁	-9.75519
knowledge▁	-9.75625
rivers▁	-9.75632
44▁	-9.75649
distance▁	-9.75716
han▁	-9.75814
gained▁	-9.7587
concept▁	-9.75896
singers▁	-9.75907
38▁	-9.75931
hands▁	-9.75975
inspired▁	-9.75984
citizens▁	-9.75992
ji▁	-9.76006
disease▁	-9.7608
1915▁	-9.76083
bol	-9.76173
var	-9.76312
studios▁	-9.76339
brazilian▁	-9.76514
performances▁	-9.76522
styletextalign	-9.76564
1924▁	-9.76601
ends▁	-9.76627
ker	-9.76683
learning▁	-9.76726
ti▁	-9.76736
cul	-9.76767
laws▁	-9.76802
growing▁	-9.76902
piece▁	-9.76955
declared▁	-9.77046
supporting▁	-9.77046
taylor▁	-9.77049
younger▁	-9.77057
ts	-9.77092
educated▁	-9.77135
estimated▁	-9.77135
tan	-9.77173
indiana▁	-9.77187
artillery▁	-9.77224
sets▁	-9.77246
account▁	-9.77326
cs▁	-9.77471
kin	-9.77488
challenge▁	-9.77491
minnesota▁	-9.77494
trees▁	-9.77566
read▁	-9.77581
1916▁	-9.77585
av	-9.77688
rio▁	-9.77694
journalist▁	-9.7776
alignleft▁	-9.77784
stock▁	-9.77803
yards▁	-9.77844
af	-9.77932
ken	-9.77948
1928▁	-9.78004
em▁	-9.78108
agent▁	-9.78138
squad▁	-9.78146
teaching▁	-9.78209
end	-9.78231
feet▁	-9.78248
ocean▁	-9.78404
respectively▁	-9.78479
holy▁	-9.78506
els▁	-9.7851
athletics▁	-9.78576
kal	-9.78589
poly	-9.78647
eyes▁	-9.78683
que▁	-9.78691
bul	-9.78698
sides▁	-9.78704
weekly▁	-9.78753
22	-9.78761
wins▁	-9.78822
destroyed▁	-9.7884
worlds▁	-9.78846
origin▁	-9.78849
pin	-9.78855
liberal▁	-9.78947
jose▁	-9.78986
bon	-9.79052
traffic▁	-9.79117
performing▁	-9.79123
fu	-9.79158
build▁	-9.79201
christmas▁	-9.79204
1921▁	-9.79297
product▁	-9.79299
yellow▁	-9.79311
1912▁	-9.79316
paid▁	-9.79349
sam	-9.79361
flying▁	-9.7942
firm▁	-9.79467
ut	-9.79487
andrew▁	-9.79512
officials▁	-9.79569
mexican▁	-9.79579
cape▁	-9.7966
widely▁	-9.79663
reports▁	-9.79704
price▁	-9.79769
kind▁	-9.79823
religion▁	-9.79843
iv▁	-9.79853
powers▁	-9.79872
rank▁	-9.79918
occurred▁	-9.79933
twice▁	-9.79937
storm▁	-9.79965
steel▁	-9.7998
albert▁	-9.79982
and	-9.80003
actually▁	-9.80024
hour▁	-9.80054
op▁	-9.80087
anna▁	-9.80096
1925▁	-9.80112
cemetery▁	-9.80208
80	-9.80226
bell▁	-9.80231
try▁	-9.80241
chair▁	-9.80268
acts▁	-9.80345
classic▁	-9.80404
map▁	-9.80437
letters▁	-9.80446
tony▁	-9.80579
combat▁	-9.80589
50	-9.80614
az	-9.80614
express▁	-9.80681
gen▁	-9.80705
sales▁	-9.808
presence▁	-9.80853
promotion▁	-9.80871
1922▁	-9.80896
harry▁	-9.80963
billion▁	-9.8104
hy	-9.81272
ger▁	-9.81297
intelligence▁	-9.81318
metropolitan▁	-9.8132
scoring▁	-9.81411
mps▁	-9.81437
ni▁	-9.81478
ken▁	-9.81614
lists▁	-9.81692
ella▁	-9.81735
theme▁	-9.81751
wisconsin▁	-9.81785
amount▁	-9.81849
gra	-9.81858
dynasty▁	-9.81874
four	-9.81875
ranked▁	-9.81885
sense▁	-9.81886
ds▁	-9.81951
jean▁	-9.82
agreed▁	-9.82038
moscow▁	-9.82061
jews▁	-9.82065
aged▁	-9.82102
continues▁	-9.8216
well	-9.82173
swiss▁	-9.8223
sex▁	-9.82243
37▁	-9.82322
turkey▁	-9.82357
ha▁	-9.82452
1923▁	-9.82459
freedom▁	-9.82531
vehicles▁	-9.82534
problem▁	-9.82534
minute▁	-9.82541
off	-9.82556
creation▁	-9.82612
tennessee▁	-9.82623
begins▁	-9.82625
accepted▁	-9.82626
mind▁	-9.82691
zo	-9.82725
materials▁	-9.82762
starring▁	-9.82821
animals▁	-9.82825
rise▁	-9.82827
wind▁	-9.82839
ill	-9.82884
conservative▁	-9.82906
says▁	-9.82965
41▁	-9.82971
three	-9.83023
opposition▁	-9.83032
planning▁	-9.8319
railroad▁	-9.83198
ri▁	-9.83201
mir	-9.83217
returning▁	-9.83246
reference▁	-9.83252
kept▁	-9.83288
low	-9.83358
eye▁	-9.8338
identified▁	-9.83417
39▁	-9.83428
1927▁	-9.83551
publication▁	-9.83666
boat▁	-9.83717
60	-9.8372
coaches▁	-9.83762
pan▁	-9.83796
visit▁	-9.83897
brigade▁	-9.83952
defence▁	-9.83956
gan	-9.83997
tried▁	-9.84034
hills▁	-9.8405
musician▁	-9.84052
chamber▁	-9.8406
sol	-9.84112
dan▁	-9.84117
wal	-9.84142
phase▁	-9.84338
fox▁	-9.8439
paintings▁	-9.84426
share▁	-9.84509
damage▁	-9.84552
scale▁	-9.84584
taught▁	-9.84617
pieces▁	-9.84618
43▁	-9.84661
48▁	-9.84706
mag	-9.84718
bgcolore	-9.84729
sri▁	-9.84741
cat	-9.84752
seats▁	-9.84758
falls▁	-9.84792
sel	-9.84814
alliance▁	-9.84906
stephen▁	-9.8491
nuclear▁	-9.84919
norway▁	-9.84932
eric▁	-9.84966
ium▁	-9.84971
confirmed▁	-9.85002
ata▁	-9.85008
bre	-9.85039
expanded▁	-9.85098
danish▁	-9.85204
gal	-9.85262
chemical▁	-9.85291
bird▁	-9.85394
anne▁	-9.85401
ib	-9.85533
wars▁	-9.85627
count▁	-9.85648
choice▁	-9.85694
ish▁	-9.85723
claims▁	-9.85776
pri	-9.8581
painter▁	-9.8588
philippines▁	-9.85882
holding▁	-9.86076
ol▁	-9.86106
cells▁	-9.86111
free	-9.86117
recognition▁	-9.86177
foot▁	-9.86212
dal	-9.86228
sexual▁	-9.86245
connected▁	-9.86366
bring▁	-9.86385
turkish▁	-9.86461
ay	-9.86515
versions▁	-9.86533
ji	-9.86536
missouri▁	-9.86557
jo▁	-9.86563
israeli▁	-9.86576
why▁	-9.86588
ally▁	-9.86591
expected▁	-9.86596
web▁	-9.86611
win	-9.86628
sixth▁	-9.8672
aired▁	-9.86726
czech▁	-9.86755
granted▁	-9.8676
sk	-9.86817
claim▁	-9.86841
marked▁	-9.86855
oc	-9.86913
2000	-9.86923
recognized▁	-9.86946
alabama▁	-9.86947
400▁	-9.86966
greece▁	-9.87047
constitution▁	-9.87052
ors▁	-9.87094
bri	-9.87106
simply▁	-9.87153
ps▁	-9.8718
yan	-9.87214
communist▁	-9.87227
oregon▁	-9.87247
singapore▁	-9.87249
pur▁	-9.87262
commissioned▁	-9.87281
sun	-9.87288
manchester▁	-9.8735
pilot▁	-9.87359
remain▁	-9.87421
del	-9.87448
og	-9.87455
finals▁	-9.87465
gro	-9.87493
wild▁	-9.87532
alternative▁	-9.87539
brian▁	-9.87541
colonial▁	-9.87546
bgcolorf	-9.87565
ye	-9.87615
risk▁	-9.87751
tr	-9.87808
offer▁	-9.87809
colonel▁	-9.8784
unique▁	-9.87952
nat	-9.87992
1900▁	-9.87998
ul▁	-9.8802
wrestling▁	-9.88032
defined▁	-9.88039
category▁	-9.88041
23	-9.88062
dur	-9.88083
losing▁	-9.88114
figures▁	-9.88139
criminal▁	-9.88141
earl▁	-9.88189
males▁	-9.88218
obtained▁	-9.88231
surrounding▁	-9.88231
ot	-9.88275
offers▁	-9.8828
gives▁	-9.88283
wood	-9.88328
sand	-9.88401
guns▁	-9.88409
tradition▁	-9.88433
alone▁	-9.88458
semi	-9.88502
van	-9.88518
permanent▁	-9.8853
resulting▁	-9.88532
situation▁	-9.8863
resulted▁	-9.88632
door▁	-9.88646
max▁	-9.88648
1910▁	-9.88649
pl	-9.88654
pages▁	-9.88695
managers▁	-9.8873
tells▁	-9.888
interior▁	-9.8883
identity▁	-9.88838
animal▁	-9.88841
injury▁	-9.88876
mobile▁	-9.88934
mile▁	-9.8895
bgcolord	-9.88963
receive▁	-9.8903
recordings▁	-9.89031
allows▁	-9.89031
newly▁	-9.89055
she	-9.8923
reduced▁	-9.89231
lyrics▁	-9.89331
providing▁	-9.89331
hard	-9.89342
chi▁	-9.89367
flora▁	-9.89427
animated▁	-9.89433
develop▁	-9.89532
break▁	-9.89546
americans▁	-9.8957
west	-9.89576
suffered▁	-9.89633
ive▁	-9.89679
beat▁	-9.8975
nan	-9.89817
approved▁	-9.89842
crown▁	-9.89861
mad	-9.89894
hen	-9.90042
mine▁	-9.9008
couple▁	-9.90139
cathedral▁	-9.90242
oldest▁	-9.90281
pro▁	-9.90286
dean▁	-9.90307
glass▁	-9.90385
sign▁	-9.90402
partner▁	-9.90449
ius▁	-9.90518
agricultural▁	-9.90545
guide▁	-9.90606
labor▁	-9.90642
pictures▁	-9.90652
candidates▁	-9.90749
mo▁	-9.9075
vehicle▁	-9.90751
mas	-9.90839
communication▁	-9.90852
simon▁	-9.90946
factory▁	-9.90958
bat	-9.91006
1913▁	-9.91053
philosophy▁	-9.91055
mus	-9.91085
arab▁	-9.9113
walls▁	-9.91147
kentucky▁	-9.91158
switzerland▁	-9.91159
fund▁	-9.9121
ised▁	-9.91225
roads▁	-9.91273
edge▁	-9.91317
suggested▁	-9.91363
tokyo▁	-9.91365
memory▁	-9.91368
funding▁	-9.91476
26	-9.91541
standing▁	-9.91562
arrested▁	-9.91568
competitions▁	-9.91569
females▁	-9.9158
ker▁	-9.91596
gr	-9.91664
46▁	-9.9181
ping▁	-9.91823
hope▁	-9.91907
ba▁	-9.91974
chapter▁	-9.91982
cold▁	-9.92008
actresses▁	-9.92084
fer	-9.921
len	-9.92178
lane▁	-9.92196
think▁	-9.92206
sunday▁	-9.92232
conflict▁	-9.9229
passenger▁	-9.9229
examples▁	-9.92297
methods▁	-9.9232
ae▁	-9.9247
authorities▁	-9.92498
founding▁	-9.92609
ington▁	-9.92624
trains▁	-9.9263
howard▁	-9.92642
sy	-9.92666
rad	-9.92765
purpose▁	-9.92915
metres▁	-9.92936
aid▁	-9.93007
introduction▁	-9.93018
sti	-9.93085
composition▁	-9.93121
completely▁	-9.93123
pur	-9.93293
facility▁	-9.93332
creating▁	-9.93343
lewis▁	-9.93351
search▁	-9.93447
walter▁	-9.93471
surname▁	-9.93515
1930	-9.93527
properties▁	-9.93541
attacks▁	-9.93542
au	-9.93555
standards▁	-9.9358
top	-9.93615
succeeded▁	-9.93646
bought▁	-9.93653
sa▁	-9.93732
difficult▁	-9.93751
audience▁	-9.93752
showed▁	-9.93779
bas	-9.93847
parliamentary▁	-9.93962
nothing▁	-9.93983
unable▁	-9.94067
supply▁	-9.94069
reason▁	-9.9411
austria▁	-9.94178
ani▁	-9.94221
ff▁	-9.94267
wil	-9.94356
situated▁	-9.94384
ridge▁	-9.94419
historian▁	-9.94456
sam▁	-9.9448
fictional▁	-9.94492
convention▁	-9.94596
kill▁	-9.94596
broadcasting▁	-9.94596
effort▁	-9.94601
anderson▁	-9.94656
parks▁	-9.94659
arizona▁	-9.94702
las▁	-9.94758
teachers▁	-9.94808
oklahoma▁	-9.94862
ant	-9.94864
vi▁	-9.94896
classes▁	-9.94929
comic▁	-9.94984
fans▁	-9.95109
gun	-9.95171
reform▁	-9.95213
52▁	-9.95217
actions▁	-9.95294
setting▁	-9.95345
weight▁	-9.95428
gs▁	-9.95452
if	-9.95524
gre	-9.95546
belgium▁	-9.95555
transfer▁	-9.95566
weather▁	-9.95578
fr	-9.95627
normal▁	-9.95659
ization▁	-9.95715
47▁	-9.95738
application▁	-9.95768
subsequent▁	-9.95768
melbourne▁	-9.9577
stay▁	-9.95784
really▁	-9.95795
cre	-9.95814
ro▁	-9.95826
electronic▁	-9.95876
chosen▁	-9.95887
ensis▁	-9.95947
nor	-9.95969
tim▁	-9.9599
ang	-9.95994
scheduled▁	-9.9601
ran	-9.96068
maryland▁	-9.961
allowing▁	-9.96105
fair▁	-9.96111
str	-9.9613
su▁	-9.96154
effective▁	-9.96237
que	-9.96273
lo▁	-9.96279
occupied▁	-9.96306
cannot▁	-9.96314
sto	-9.96445
screen▁	-9.96485
honours▁	-9.9663
brand▁	-9.96723
expansion▁	-9.96738
simple▁	-9.96738
water	-9.96741
drug▁	-9.96753
core▁	-9.96776
ck▁	-9.96792
ary▁	-9.96822
existing▁	-9.96826
dy	-9.96826
internal▁	-9.96849
bed▁	-9.96862
commonwealth▁	-9.96955
anthony▁	-9.97063
etc▁	-9.97178
new	-9.97235
achieved▁	-9.9739
27	-9.97404
mun	-9.97433
hungarian▁	-9.97505
khan▁	-9.97603
rates▁	-9.97639
streets▁	-9.97663
und▁	-9.9767
launch▁	-9.97717
worldwide▁	-9.97831
quebec▁	-9.97834
ill▁	-9.97873
motion▁	-9.97899
trophy▁	-9.9794
finish▁	-9.97943
mono	-9.9797
cap	-9.97973
circuit▁	-9.98046
picture▁	-9.98056
mul	-9.98067
sho	-9.98097
heat▁	-9.98124
dog▁	-9.98134
fa▁	-9.98162
efefe	-9.98169
mont	-9.98231
kim▁	-9.98234
ncaa▁	-9.98272
doing▁	-9.98328
adult▁	-9.98376
ations▁	-9.98385
cro	-9.98444
agriculture▁	-9.98486
electoral▁	-9.98486
statement▁	-9.98598
domestic▁	-9.98601
may	-9.98654
magazines▁	-9.98721
miller▁	-9.98763
tam	-9.9877
fashion▁	-9.98822
ps	-9.98908
households▁	-9.98929
